#version: 0.2
Ġ k
n g
Ġk a
b a
Ġ ba
h a
Ġ l
Ġk i
i a
Ġ s
Ġ u
o ng
Ġ j
Ġ p
Ġl a
y n
e i
Ġ ia
Ġ d
Ġ K
i e
Ġ n
Ġ t
Ġ ha
i ng
a i
Ġba d
Ġ b
o h
Ġj ing
h i
t a
â Ģ
Ġ r
u h
a r
Ġ m
a ng
Ġba n
n e
a t
Ġ U
Ġ S
o n
Ġ i
a n
Ġ ng
u m
Ġk h
o r
Ġj ong
Ġs h
ĠK a
a m
Ġ (
Ġ B
Ġp yn
Ġd a
Ġ âĢ
Ġka ba
Ġs ha
Ġ H
y r
Ġl ong
Ġ N
ie w
Ġ J
Ġn a
l a
t h
Ġ 1
Ġk um
e m
Ġ M
e h
e w
Ġ L
a h
e r
u n
Ġ T
i t
u r
e n
Ġ P
a w
y m
ei t
Ġd on
Ġt h
Ġ w
i s
y l
u t
Ġ I
Ġng i
ie n
Ġki ba
o t
a d
w ei
yn r
Ġs hi
Ġ D
e ng
o m
Ġ h
Ġ R
ĠK i
y ng
Ġs ng
a l
ia ng
i h
Ġd ei
Ġr uh
Ġng a
Ġp at
k h
i m
Ġk yn
ie m
n o
i n
u k
Ġn ong
yl l
Ġka ne
ĠH a
Ġk ha
s i
o i
ai t
s ha
Ġka t
t i
e p
k a
Ġ 2
Ġp hi
a p
i d
l ei
Ġb r
u l
Ġka m
e t
Ġ A
Ġ :
ĠâĢ ľ
Ġ ong
ĠâĢ Ķ
k ha
t ien
Ġn e
Ġi oh
Ġm yn
Ġu ba
Ġba r
ie ng
Ġp yr
ĠK ha
) .
yn d
âĢ Ŀ
Ġka ta
Ġt ang
Ġ hi
âĢ Ļ
u d
Ġbr iew
d uh
Ġla h
Ġ ai
e l
s h
y iem
Ġbar oh
o k
u b
Ġw an
Ġ -
ynr ei
Ġp or
Ġsng ew
am ar
Ġ ;
Ġl eit
i p
ĠK h
Ġp h
r a
ĠKha si
ha ng
Ġs a
ĠB lei
Ġj u
yng k
ie h
ĠN g
o s
Ġn oh
o b
d a
ĠN ong
Ġk tien
Ġk yr
l ong
r i
u ng
n ong
Ġ a
n a
p h
th uh
Ġ 3
o g
Ġka wei
ia h
th ei
Ġsng i
ia r
Ġn ang
Ġ ar
yn ta
ba h
m at
Ġkh l
Ġs ne
ĠâĢ ĺ
r en
Ġ ym
Ġ W
Ġsh u
o p
Ġn amar
Ġjing s
Ġp ha
Ġl eh
r ai
Ġ *
e s
Ġr i
ĠL a
Ġ Y
Ġj a
Ġkh un
w ai
Ġt ha
p a
Ġsh ong
Ġjing k
i i
Ġ E
Ġha p
w a
yl la
Ġsne m
Ġka n
Ġ 4
a s
Ġu m
Ġki wei
Ġd ang
Ġjing ia
Ġha ba
Ġ C
t o
Ġki ne
Ġh ynrei
Ġkha m
ia m
Ġ eh
f i
ĠS yiem
yn n
Ġjing p
p hang
Ġb ha
yn t
Ġth oh
ia t
l i
Ġm a
Ġki n
Ġsh uh
Ġ o
m en
ĠK um
m a
Ġk ot
Ġ G
ai d
yll i
ĠJ ing
Ġu n
Ġk ren
Ġj ait
Ġt ip
r is
i r
Ġm ih
Ġ f
Ġsh nong
Ġ ei
u id
Ġ 5
ai n
i l
Ġ .
Ġkum ba
Ġb un
Ġb ynta
o l
Ġha duh
u s
l ang
r ei
Ġ '
d e
ĠS hi
Ġja ka
Ġ 6
Ġ1 9
Ġk l
k ai
m ih
a b
t eng
Ġpyr thei
k am
Ġpyn d
ĠS ha
ĠS h
Ġm ar
Ġkum ta
ĠT h
uk om
ul e
m ut
u p
Ġk s
ĠR i
s iem
Ġkh mat
m ie
Ġp oi
Ġb uh
Ġth e
Ġp ar
ng i
ng ew
Ġl yn
Ġr ukom
Ġsha phang
Ġha ng
d oh
th oh
d eng
ba r
Ġi m
r aw
Ġ 7
kha t
Ġ ^
Ġs ah
Ġd oh
ĠâĢ Ļ
Ġkhl em
ha r
Ġmyn ta
Ġl yng
Ġb ym
Ġ c
Ġb iang
ĠKh ris
Ġt o
Ġla ng
ĠHa ba
Ġki ei
Ġt e
b ha
i k
Ġkh ot
Ġpyn s
Ġm an
ĠNg a
Ġw at
Ġb or
Ġioh i
ĠJ is
Ġs n
Ġngi n
ĠB a
ei n
Ġka no
ĠJis u
Ġd ur
Ġla da
Ġd ieng
Ġjing t
K a
Ġt ar
l or
Ġng an
d ien
e d
i c
l eh
âĢ Ķ
ie d
s a
Ġs yiem
Ġkum no
d ei
d ang
e b
Ġba m
Ġkat ba
Ġs b
Ġkh n
ie j
Ġmyn siem
Ġ 8
Ġpyn k
Ġ 9
Ġshi m
1 9
ta d
ta b
Ġo f
b un
Ġs aw
N G
Ġsha h
ur om
Ġi ing
Ġjing mut
Ġu wei
Ġ ?
Ġia p
ĠB al
ynr iew
Ġsh em
Ġ1 8
c h
j uh
Ġ V
Ġb n
Ġki m
Ġba t
w ah
ĠM ar
o ne
ĠM a
ad a
Ġr iew
Ġ O
ĠKa ne
Ġl um
Ġjing im
Ġkyr teng
Ġs k
Ġla p
ĠT rai
Ġp eit
Ġba h
Ġlyn ti
k i
c i
ne ng
Ġkh ynd
ang bah
ta n
Ġm e
ĠK A
yngk ong
) ,
Ġ1 0
Ġk b
Ġi n
Ġjingp yn
Ġm ut
Ġl ing
Ġs am
Ġhap oh
. âĢĿ
Ġla de
Ġla i
Ġk ti
ĠM aw
ĠD on
ĠKum ta
l e
s t
ĠH ynrei
Ġshi s
an d
i eit
p ah
n i
ia w
Ġia thuh
at h
Ġshi t
k or
s hi
Ġki ta
Ġkh la
ia p
Ġm aw
ĠN a
Ġ1 2
j a
ĠI d
Ġt ylli
o d
Ġha dien
b r
ĠJ ong
Ġp a
Ġpyr khat
ĠP a
ĠB ar
ba n
d ong
ĠP hi
Ġpar a
. .
Ġ !
r ong
Ġr yngk
Ġp ule
Ġla ne
Ġna duh
Ġjing long
Ġda k
ĠKi tab
Ġk d
Ġki t
Ġha lor
Ġk mie
Ġla it
Ġkum ne
ĠL yng
Ġs dang
ĠKhris t
u i
Ġs la
ĠS oh
l am
p oh
Ġh ok
ym m
n ud
Ġs ur
ie t
Ġk ylla
Ġb urom
r n
t ha
ĠBal ang
s e
Ġjing j
ub or
Ġda w
Ġ1 1
s an
Ġd e
ia n
is h
u it
o it
Ġt rei
l em
yn sha
Ġr ub
Ġu ta
Â «
l y
Ġng am
is har
Ġk wah
m aw
r e
Ġpyn p
Ġtha w
ĠK at
Â »
sha i
Ġw ad
Ġsh ym
Ġs t
ĠL ada
is t
on kam
ĠB an
Ġn iam
Ġpha i
ynsha r
ynn ah
Ġs oh
Ġn yngkong
Ġj i
âĢ ĺ
ĠY n
j ing
en t
Ġia id
ĠU m
ynd a
ĠY a
Ġm et
Ġs iej
c t
Ġpyn mih
Ġ ieng
ĠB ah
Ġk yll
r am
Ġryngk at
w an
Ġk pa
i b
0 0
Ġpyn i
Ġkat ne
Ġphi n
Ġhap deng
j ar
ha m
ĠI I
Ġshi sha
p yn
Ġ yn
ta ng
one s
Ġk ur
i g
ĠS ing
Ġshi bun
Ġ ynda
Ġl ut
ba b
Ġs an
Ġkyn thei
a k
Ġ1 6
a g
u g
ĠP r
Ġjing d
m g
Ġ F
ba t
ĠM e
Ġia r
Ġk ut
Ġb ud
im a
Ġpyr sha
Ġla b
n oh
ĠNg i
i on
Ġr it
Ġkh ynnah
Ġhi ma
hi kai
Ġkyn tien
Ġbn ai
t hi
ĠM an
Ġ1 4
Ġj ia
ĠYn da
w ar
d ar
Ġl y
Ġp y
uk um
Ġng eit
Ġsngew thuh
n d
Ġk t
j at
Ġl ok
Ġkh raw
Ġr ah
Ġp aw
Ġsha i
Ġ1 3
Ġs ba
Ġu ne
s s
Ġw ah
l iang
r ep
b i
ng a
ti p
u wa
j an
r ad
Ġpyn long
Ġsam la
Ġkat to
ĠJ ones
ha i
Ġkat ta
Ġl em
Ġs uk
ĠD a
s ngew
Ġl ei
Ġ ap
, âĢĿ
i w
Ġpyn b
Ġsh ynr
ang ta
ĠB ad
Ġka ei
d iang
ym men
Ġd uh
ĠâĢ ¢
ĠD ei
Ġr angbah
Ġ v
Ġt yng
n ia
Ġi i
o og
Ġ and
Ġba k
Ġk ynr
Ġs at
Ġla m
ĠKa ba
Ġd ep
Ġtar n
r wai
b ynriew
Ġjings ngew
Ġkhla w
e v
ymm ai
Ġla d
p el
ng ai
s ra
Ġp al
Ġkh r
Ġsk ul
ĠJ er
ĠH ad
Ġpha h
Ġpynd onkam
ta r
Ġng ut
Ġsha d
ynr ai
Ġm on
o w
t b
Ġia k
Ġi eit
Ġt a
ĠH ima
t er
or d
ĠPa ul
Ġm iet
Ġhang ne
f l
ĠLyng doh
k ri
l ai
Ġ1 5
ĠP yr
Ġk y
un a
Ġdon kam
Ġkhl ieh
Ġi t
sh ong
Ġkhn ang
ĠL yn
om as
Ġt b
Ġla id
s oh
Ġl oh
ĠShi l
Ġpyn kh
ĠK I
l eit
Ġpat eng
Ġ1 7
âĢĿ .
Ġshu wa
ĠN amar
ph er
Ġk ba
Ġn ia
Ġt er
Ġjing b
j e
n am
Ġk p
ĠU ba
Ġj an
Ġt hi
Ġr ung
Ġt rai
Ġr ai
Ġngi m
ĠW at
Ġsngew bha
il l
Ġki to
Ġdoh nud
Ġj in
Ġb neng
o an
Ġk hi
Ġu no
Ġp aid
ĠT o
ym p
ĠM yn
Ġia i
Ġb ishar
Ġs yr
d it
h un
r ang
N g
Ġkyr p
sra el
Ġshis ien
Ġji og
Ġjing thoh
ĠT ang
ĠShil long
Ġhang ta
ĠKhris tan
b or
Ġnang ta
c e
Ġn am
ba i
Ġs y
Ġ g
ynd ai
ĠI srael
Ġ ,
kh ot
Ġd u
ta m
Ġ2 0
Ġhi kai
Ġs pah
la p
b er
n iew
r em
ĠShi thi
Ġkd ew
Ġs ei
Ġkyn ja
Ġpynp aw
Ġs um
Ġt yr
ĠTh omas
m ar
Ġn ob
f t
Ġm rad
ĠS a
ĠY m
Ġh eh
kh em
Ġp l
Ġia s
ĠP ha
1 0
Ġjing i
s aw
Ġkh ubor
ĠK ba
Ġda p
Ġm at
Ġkhynd ew
Ġp yll
Ġjing th
Ġka i
k ut
Ġk ylli
Ġj mg
Ġd or
Ġd el
ar y
kha r
Ġpal at
ĠN angta
ĠKi ne
Ġpyn ban
Ġnong p
hi sha
Ġpyn ia
K i
Ġnong thoh
l ia
Ġm ad
Ġj op
ĠK ot
Ġt eng
I I
Ġ ing
ng eit
ka ta
ĠKa m
k ar
m an
Ġkyn maw
Ġ2 2
Ġ. ..
Ġp r
H A
ta t
Ġ "
Ġb i
d on
Ġt ymmen
ĠSoh ra
Ġki ew
ei fi
Ġ2 3
Ġk o
Ġl iang
Ġkhynd iat
Ġkha t
n ai
n ar
r im
Ġjing kh
Ġk jat
br iew
Ġs ynshar
ĠT e
Ġshi p
Ġnong ia
l l
s ien
Ġn ym
Ġjingp yr
Ġshit om
Ġs im
ĠI a
Ġkha na
ĠHad ien
k s
Ġn o
Ġt r
Ġb eit
ph ew
Ġba ba
1 1
Ġsat ia
m u
ĠD r
ly pa
Ġkyn t
Ġ X
Ġpyn r
ĠR om
Ġsng ap
al or
os pel
l ieh
Ġsh na
Ġj ai
Ġth ung
ul ar
Ġkhn am
Ġp diang
ĠA p
Ġbat ai
Ġpyrsha h
Ġshynr ang
Ġha r
Ġth iah
Ġjing ieit
Ġi s
1 6
Ġd ih
Ġkat no
Ġjait bynriew
Ġlyng ba
us t
O NG
ng l
ta h
Ġs eng
Ġai u
1 2
e c
Ġb ynriew
ĠP at
kha na
t s
ie u
ĠA ss
ĠG ospel
Ġr ong
ĠN o
oi d
Ġl yngk
Ġu rn
Y N
Ġj rong
Ġb it
ĠR o
Ġka juh
ĠS am
al em
Ġpynd ep
v e
ĠH at
r it
Ġba s
Ġph ylla
ba m
ĠKba si
ĠS t
ĠH ang
os o
Ġ* *
1 4
ng uh
mie t
t ei
ĠTh e
j ong
Ġp an
Ġd ing
ĠJ iw
Ġ em
Ġh er
d i
Ġr ynt
ĠN iam
ynn iew
Ġmar wei
! âĢĿ
f a
Ġh iar
Ġk ein
ie r
b l
Ġb lei
ĠKat ba
ĠL um
Ġman o
1 8
c w
p at
Ġjing hikai
yll ung
Ġ2 4
Ġph er
Ġjingt rei
ar a
Ġth ymmai
ha w
ĠB A
ob er
Ġph uh
Ġkl oi
1 3
? âĢĿ
ĠS aw
ĠP yn
ĠD ur
I E
Ġ ieh
Ġb eh
Ġkum juh
k hi
ĠSing h
ĠJer us
Ġp hang
Ġr e
la h
r o
Ġj ar
ĠB ai
Ġju bab
ynt iew
ng oh
Ġkh mih
Ġ at
ĠJerus alem
Ġki la
ynn ad
Ġu la
Ġiar ap
ĠMan ik
Ġia dei
Ġpyn j
Ġ y
Ġjing tip
la d
Ġ e
Ġh ukum
Ġj ah
Ġr ing
er s
Ġl ym
p i
ĠR ev
Ġt ei
Ġr wai
Ġlyng doh
Ġp ait
ne m
ĠT ham
Ġnga p
Ġs em
ta p
ĠS oso
is si
Ġh yn
Ġkl et
Ġt nga
Ġjing sh
k yn
Ġp op
ĠK or
ĠI nd
Ġs ynr
Ġp ang
ĠJ o
kh uid
r iew
y er
Ġjing rwai
yll ong
Ġ2 6
Ġsaw dong
al oi
Ġph et
ĠK tien
men t
i ong
Ġs ang
Ġpha r
Ġlyn nong
Ġd em
Ġ ]
ĠP h
u in
Ġk ong
ba ng
Ġs ep
ĠU n
l ur
Ġha d
at ion
Ġ2 8
Ġj ied
ĠA r
Ġjingj ia
t om
Ġd khot
ĠS or
Ġ ad
Ġka jing
ĠK ong
Ġt ynrai
al m
Ġjings hisha
s pah
Ġkyn th
Ġkham tam
g e
Ġl i
Ġjingk yr
p deng
ĠR angbah
Ġsh wa
Ġioh sngew
o uk
Ġng uh
la de
Ġtar ik
Ġk n
Ġs ien
Ġt n
Ġj ur
ĠB ab
r ah
ĠNong k
Ġs yn
ĠI yer
Ġar tat
Ġb uit
Ġth ma
ĠP har
Ġ2 5
Ġly pa
k ur
ist or
c m
Ġd um
Ġm o
Ġsha kri
is a
Ġl oan
Ġjing leh
Ġr yn
k t
Ġk r
ĠL ait
ĠD aloi
Ġ2 7
Ġjing l
Ġb y
ĠJ u
Ġsn iew
ha dei
Ġth ew
Ġkh ie
ĠN alor
ĠR ai
s ngi
Ġk tah
Ġkh ein
Ġth ied
ĠU ne
Ġleh se
r y
u j
ie l
ad uh
ĠR am
Ġ )
ng ut
ĠK o
ĠJ I
ĠKh un
b lei
Ġia leh
Ġpyn l
ĠD or
ĠBar oh
i ei
Ġp ur
Ġp deng
sh uwa
ĠâĢĺ âĢĺ
ir ia
t rei
Ġ fi
ti on
ĠNg an
ĠB as
ĠL ong
Ġr ep
Ġjings tad
ĠInd ia
Ġk men
kh raw
t ia
ĠK yn
Ġ2 9
Ġ3 0
Ng a
sha h
Ġr ang
ĠH istor
ĠW ar
ĠRo y
o o
Ġt ap
Ġkyr d
Ġpynk ylla
Ġtyng ka
b y
s tad
Ġba p
ĠH ynniew
b it
s ih
Ġba ng
Ġba lang
ĠJ a
ur e
thuh lypa
Ġha jar
uk sa
yll iew
1 7
j ur
ha p
h oi
t e
ĠJ ud
al i
Ġf a
j ah
ep t
o c
Ġs or
ne w
Ġnong k
H a
Ġ an
Ġj ngai
oh n
Ġks iar
Ġthi k
ĠS ngi
ĠT iew
Ġsn am
Ġkit ei
Ġbak la
issi on
M ath
t ai
Ġkyn hun
Ġkyrp ang
r os
Ġt hang
s eng
ĠI n
Ġpaid bah
e a
p ha
Ġ [
ĠMyn siem
r u
Ġs lem
Ġd ie
Ġma si
Ġ on
ord or
ĠS an
Ġsha n
Ġjingpyr khat
Ġjing ngeit
Ġpyn kha
Ġ iew
Ġs ym
Ġpyrsha ng
Ġki rn
Ġsh oh
Ġjingia p
Ġjingia dei
Ġs tad
ĠH ukum
im on
ynn at
Ġbn iah
Ġjing m
ynd uh
ĠBai bl
Ġn i
ĠR ober
âĢĻ .
Ġsum ar
Ġjing kha
Ġr a
ar t
Ġpyn iap
ĠJ ohn
ĠP ut
ĠA n
Ġh yndai
2 0
l an
Ġ ang
Ġs ynd
Ġs yntiew
Ġ2 1
v er
Ġia lam
Ġn uksa
Ġb e
kh ie
Ġ |
Ġnong rim
el l
ĠPr es
p en
Ġi mat
ĠL ap
p aw
Ġia m
ĠC h
Ġst ep
ent en
ĠJI NG
k um
Ġm ei
es t
ĠDor bar
l iew
Ġba lei
Ġm en
ĠNong bah
* *
Ġjing ai
ĠM at
Ġtha in
Ġ18 4
j i
ĠS eng
Ġj am
Ġp o
Ġdur bar
k at
Ġn eh
ĠM on
ĠT ing
2 1
g i
s iang
ip h
Ġkhat duh
ĠN aduh
sha n
ĠPut it
k en
Ġnong s
Ġtha n
l yng
ĠK ynr
ĠD ieng
ĠK H
Ġb yr
Ġsha poh
Ġkha w
ĠA i
ia id
yn jar
ĠJ ain
I T
o u
ĠKa wei
ĠA m
Ġs khem
Ġmar iang
Ġnongp ule
T A
Ġs iat
Ġd uk
ug h
c n
y i
Ġw ei
Ġdoh kha
19 7
t t
y a
Ġ &
Ġt ur
Ġkat ei
ĠW ah
ĠMa hadei
Ġkyrd an
oh i
ĠS ah
ĠKa ta
Ġshi teng
Ġnong sh
1 5
r eh
ha d
Ġia lade
ĠP et
Ġkyn dit
ĠE ngl
u a
Ġ al
Ġla w
Ġpyn m
ĠM ei
Ġki no
Ġjing shai
Ġw ait
Ġlyngk ot
r at
Ġ Â
Ġb s
b urom
e k
n ang
o un
Ġs ap
Ġsh y
Ġkam ra
Ġ ah
ei h
Ġ4 0
ĠAp os
b ynta
Ġk ordor
Ġd una
ĠR ang
Ġphi m
ii i
Ġ Â«
Ġa kor
Ġjingk yn
tha w
u ba
ha t
ai fi
Ġjing ma
Ġmad an
D g
Ġl ynd
Ġj uh
Ġj ain
kh u
âĢĿ ,
to l
Ġpyll ait
Ġha jan
ynt ur
I A
v n
ng ap
ĠNg in
Ġar t
Ġkhr eh
l er
o ol
Ġka w
Ġka la
Ġs p
Ġm am
Ġkh uid
o ok
t or
ĠK an
Ġt eh
ĠM ynta
ĠT es
Ġnong b
Ġkyll eng
P hi
o oid
Ġkh oh
ynd ong
ĠRober ts
Ġk up
ba d
Ġi ong
ĠL ouk
ĠBal ei
Ġj er
ĠK pa
Ġt am
Ġb yn
el t
Ġks uid
Ġd ien
ĠM ission
Ġjingia thuh
Ġpynd on
Ġkhi h
ĠEngl ish
Ġia no
Ġsha no
aw a
b ok
s niew
ĠK s
Ġna lor
ram a
ĠPhar eng
2 2
Ġla no
Ġjing eh
Ġkat o
ĠA b
ub lei
L A
m i
Ġk oh
ng am
ne r
Ġi thuh
kh mat
ĠE dit
j uk
u pa
Ġj aid
Ġt iar
ai l
Ġi ob
ĠKi ba
ĠNg am
ĠC om
bat ai
st ep
Ġkynth up
s ar
Ġk ular
Ġp ap
ti c
c a
o a
Ġ 0
Ġf or
Ġkyrp ad
k b
yn na
Ġar ngut
Ġ19 7
ĠTes ta
Ġk nia
ynt er
ĠMar iang
ĠApos tol
r an
w at
ei la
ĠI V
ris tan
ĠSha in
Ġ ot
Ġk m
ĠK yllong
Ġjing ph
Ġjing leit
ĠM ynt
ĠNong thoh
ĠII I
ĠRai kut
d or
k it
Ġia lap
Ġth ong
ĠKum ba
u wai
Ġk j
Ġk er
ha h
Ġr aid
la w
ĠD ab
Ġkha ng
Ġsla p
r om
w et
Ġba khraw
Ġj em
Ġr em
Ġsa b
Ġjingk men
Ġ19 3
2 3
Ġd ong
Ġt uid
ĠT a
Ġs in
Ġpyn h
Ġsngew t
Ġjingk ren
sa iah
Ġrynt ieh
m on
o ur
Ġ {
ĠB i
it er
ĠI m
yll iej
Ġbar ob
ĠK l
ĠâĢ Ŀ
Ġth ei
ĠHang ne
. âĢĻ
n iang
ĠB hoi
b ei
la s
Ġnong hikai
Ġtha rai
Ġdu wai
c it
Ġi ba
ĠTesta ment
c ng
Ġba b
Ġpyn ieng
Ġsha bar
em ber
Ġpyns ngew
8 0
a iah
Ġha t
Ġm raw
Ġsh yntur
ĠB am
ĠSh eila
uj or
n is
s uk
yn ei
Ġd ew
Ġn ud
ĠS ait
Ġkyn noh
Ġnong pyn
st or
Ġshit hi
Ġl ew
Ġs uh
Ġsha ng
âĢĻ ,
Ġph ew
e ad
i v
Ġr ta
kh ong
us lai
ĠKynr ad
ĠEdit or
Ġki tab
Ġla iph
Ġsh on
Ġkyn duh
Ġks ai
Ġlyng kha
Ġhar um
ĠS yn
um a
Ġsaw a
Ġkp er
Ġsynr an
ĠBas an
Ġ <
Ġr oi
ĠPhi l
ill s
2 9
O H
Ġ â
Ġn ar
Ġr im
or e
Ġsh et
th ie
ĠT aw
ĠDab id
p t
ia l
Ġjing wan
ĠL am
ĠNong s
Ġar tad
Ġsuk i
) ;
Ġs l
Ġs ain
ĠS y
Ġtha t
* .
2 8
s ai
Ġs enten
Ġth em
ĠD khar
iar ap
Ġpl ie
k l
Ġp ah
ĠK yr
ĠL ang
ĠL ieh
Ġjings uk
Ġjingth mu
ĠJud ah
Ġnongsh un
r ap
ĠK it
hi h
Ġkh yll
Ġpyn t
ĠM os
ynta ng
ĠSha phang
ĠPyr thei
ĠPres by
i th
Ġh un
ĠA d
E I
l oan
ĠK b
Ġt ieng
Ġhi stor
Ġ* âĢĺ
Ġsn iang
O N
t rep
Ġ x
Ġk u
Ġp isa
Ġt an
ne h
ĠS k
ud a
Ġ19 0
Ġlaiph ew
ia d
Ġnong rep
Ġmyn t
ĠKh ong
Ġph lang
ĠKum no
Ġsy iar
ĠAss am
. )
K h
o in
Ġj ot
Ġi h
Ġsha duh
it i
ul i
Ġkyll iang
Ġship ai
2 4
b ym
Ġba bha
Ġm yllung
ĠS ch
Ġtha p
ĠMos es
p ei
Ġk wai
Ġj oog
Ġsh kor
Ġpyn shong
ĠJ ak
ĠT em
Ġjingia leh
d ur
k dar
r ieh
Ġka j
Ġp ud
Ġn iew
Ġsa khi
Ġsenten s
b uh
s ing
s on
Ġ >
Ġd khar
âĢ ¢
Ġh e
Ġriew stad
ĠJain tia
Ġkoh nguh
A I
p yr
Ġs ar
Ġi wei
Ġ /
Ġk em
Ġs op
Ġj l
Ġjing r
ĠJ eh
Ġai om
Ġias iat
ĠShain imon
ĠPresby ter
2 6
r oh
ia k
Ġm ap
an o
th er
Ġshi liang
Ġmyn no
Ġjingk ylla
uwa kdar
ĠBA D
Ġloan nis
T o
n iam
t n
Ġl ung
Ġj h
2 5
ei j
Ġkh ia
Ġth ep
sha ng
Ġnamar kata
Ġtha it
ab or
Ġloh i
Ġlynd et
N ong
f f
ng en
Ġl e
hi tom
ĠS ol
Ġkyn j
es s
19 6
Ġkhla d
l ung
p e
r on
Ġ og
Ġk ul
Ġk poh
Ġp oh
Ġpyr ta
Ġ am
Ġs ob
ĠH A
Ġpha n
ĠMar k
H I
m ai
r um
ba k
ĠT im
Ġbr ieu
Ġja b
Ġp ut
ur i
al ok
Ġsne ng
Ġks ew
ĠHat o
Ġrynt ih
ĠHistor y
Ġs ot
ĠS ym
Ġw ai
Ġjingt haw
Ġieh noh
ĠMynt ri
h ok
l ing
u si
Ġba a
Ġs iew
ĠJ ait
ait i
ĠNg im
ĠBa khuid
ath uh
. '
Ġ et
Ġkh yr
ĠA h
Ġjingk ylli
ĠG e
Ġkynr ad
ĠS al
ĠB un
Ġh o
sh wa
ra k
ĠDur bar
Ġjingsh em
L a
s im
ia i
ĠU ta
Ġpyn sh
Ġna ba
ĠM ih
Ġw al
Ġkha dar
ĠSh nong
Ġpait bah
3 0
Ġj o
Ġb ub
ĠH ills
Ġkyn d
ka ba
Ġpynb iang
Ġiak ren
Ġpynia id
ĠSch ool
n t
p hi
s iew
Ġ or
ia b
Ġp as
ĠU wei
Ġ3 1
Ġhar ud
i ing
ĸ ł
Ġk or
Ġs uit
Ġs uda
Ġt ad
ĠKha r
Ġpha war
tb ei
Ġthik na
j ied
Ġjong ngi
Ġsha it
ĠH eb
er b
ph na
ĠBar eh
B A
Ġk un
Ġs eh
Ġs al
Ġn ot
Ġt i
ĠM r
ĠP nar
Ġmyn ba
ĠE d
Ġbun sien
Ġiak ynduh
Ġpynkh reh
s ia
ng iew
Ġj ylliew
ĠS alm
Ġkha d
Ġks ing
oit ri
ĠPat or
ĠTaw at
ĠTem pi
b oh
d em
g a
n h
Ġj yr
Ġla shai
Ġb u
ĠB at
Ġsha t
Ġsha ne
ĠL A
Ġth uh
Ġph ong
2 7
J ing
S alm
e th
t r
Ġk rem
Ġba j
Ġd ci
Ġha neng
Ġr iam
Ġm in
at ure
ĠS yr
Ġpyn th
ĠH yn
Ġkha n
ĠW ill
Ġjings ynshar
ris t
il on
Ġpar alok
ĠPha li
Ġnongia thuhlypa
ept ieng
3 4
k ylla
p ong
Ġm y
Ġkh ong
ĠH er
Ġbar im
ĠW an
Ġhang no
Ġsk um
Ġphar shi
ĠPet ros
ĠSol om
c r
Ġl eng
Ġl ieng
Ġu d
Ġd ob
ĠN ang
ĠL ar
ram mar
Ġshan iah
. ,
l ot
ie b
or t
ĠB or
Ġpyn shai
ĠP ule
ph rang
Ġ6 0
Ġc on
Ġet c
e e
k yr
r iang
Ġjing batai
Ġw as
Ġkyn tang
ynd em
Ġa ha
Ġum mat
ic al
Ġshis nem
. *
h e
l uid
o e
s ng
ta tien
ĠS ynrai
em aiah
ĠR al
Ġmyn shuwa
Ġa s
Ġpynb eit
juk ut
b u
Ġ aiti
Ġba pher
Ġl u
Ġl ynter
Ġp om
Ġb new
Ġjing mih
ĠH angta
ri k
fi ia
ĠSha ni
^ .
l yn
r ia
Ġ ~
Ġl ieh
Ġp ai
Ġp ung
Ġd o
Ġr am
ĠL ai
ĠR ait
00 0
Ġsor kar
k ren
l en
l et
ia s
Ġs ai
Ġs ad
Ġb ieit
Ġsngew sih
Ġ3 6
Ġ19 6
Ġta iew
ĠLap ang
i ne
Ġt ong
Ġjing bam
Ġkam ram
soh pen
ust ur
ĠJeh o
ha la
Ġp un
Ġp ep
ĠN e
Ġkha p
el ia
Ġar liang
Ġpynk ut
Ġkur im
ĠJak ob
ĠSolom on
j er
w ir
ĠK HA
ing uh
Ġpyn im
ĠI ng
sh em
Ġshynr ong
Ġd rama
Ġth ylliej
ĠR ab
Ġc a
l um
p bang
ĠS ynt
Ġth wei
ĠC ol
ynt oi
tha h
art iang
h er
hi s
th ub
ud ui
Ġnang ne
Ġma ne
ĠSor kar
Ġk f
Ġk eifi
ta l
Ġm l
Ġpyn duh
ĠM ath
yngk ai
ĠC a
ĠLyn nong
ĠRait ong
j u
Ġba ieit
Ġl en
Ġb elt
Ġkh yn
ĠN artiang
ĠL ah
Ġbr i
ĠNong ia
Ġlyng ngoh
Ġ18 9
b iria
f e
l ait
Ġia pher
Ġt ep
yr wa
Ġna pdeng
ĠT rep
ĠP an
ĠR a
w er
Ġjing h
Ġda wai
Ġsha tei
ĠN G
Ġ3 3
Ġ19 8
Ġ9 9
h uh
Ġ $
Ġ =
Ġs et
Ġt im
ĠM or
ĠP al
yngk at
Ġ3 8
br ot
3 5
O R
Ġj uk
Ġpyn ph
ĠP ar
Ġ3 2
Ġjingia id
ĠCom m
iter ature
N am
T H
j ait
l ar
s o
w ad
Ġ Q
Ġs ait
Ġia ka
Ġt yll
Ġt ymp
Ġda wa
Ġnong t
Ġ3 4
ol og
je kt
Ġpynl ut
b ri
i o
Ġt yn
Ġb ba
ĠS er
Ġkh wai
Ġsh ken
Ġshi phew
sh ua
Ġjingp ang
ĠSh elia
Ġks iew
Ġsym bai
Ġmynt oi
A R
Ġj ngoh
Ġth liew
ĠD an
sha d
et ry
Ġtang ba
ĠBar im
Ġjingkyr men
Ġshy ieng
ĠWill iam
u th
Ġl eb
Ġs pel
Ġt ih
Ġm ai
kh ei
Ġkhl ur
ĠG o
ĠTh oh
Ġjingj op
Ġart ylli
Ġâ ĸł
c k
s b
Ġp er
hi t
Ġkh et
ĠL i
Ġkam ai
sh on
Ġbym jukut
ish on
Ġit ynnad
pat or
3 1
3 6
5 0
s l
ĠB eng
ĠN am
ĠJ i
Ġw ith
yng ng
ĠA g
ynd ang
ĠJing rwai
Ġkp u
Ġhyn men
j ot
Ġia t
Ġb t
Ġsh lei
ĠL ir
Ġ3 7
ĠE m
Ġkba m
ĠRal iang
b ih
l yngk
Ġ op
Ġba i
Ġd ait
ĠK ol
ĠS ec
ĠH om
ĠP o
Ġjingp ule
Ġpyns khem
Ġjingkha ng
d n
v el
Ġt ied
Ġ3 9
Ġsn ieh
Ġkong san
Ġryn ieng
a a
p or
u e
Ġp d
Ġb iria
Ġnong bah
ip t
ĠRi jied
ic w
' .
3 2
A T
e u
Ġ \
Ġn ih
ta ra
ĠJ an
th iah
al ang
kh oh
ist er
ĠBab ilon
ĠSait sohpen
^ ^
t on
ng an
Ġs u
Ġs ong
Ġla thuh
ie s
ĠS oc
Ġkh ristan
Ġkh uslai
em b
ĠP ait
ut i
Ġnong wei
ĠNg aid
ĠW al
Ġ4 9
ĠMa kri
Ġdu wan
Ġlym da
Ġtn at
ĠLir pator
ĠS ar
ĠJ ai
ĠJ os
kh iew
Ġ3 5
ĠV II
ĠBab u
Ġp ei
Ġp uk
Ġd k
Ġsh yr
ĠI t
ĠC on
Ġpynd ap
ĠMar in
ĠMe g
Ġshad em
3 7
l o
s em
u el
Ġk oit
ha si
Ġia d
Ġd i
ĠS ep
Ġsh en
ĠL y
is ha
ĠHa pdeng
ĠKha t
Ġkyr shan
Ġtha i
Ġ5 0
Ġjingd uwai
Ġjan ai
ĠHistor i
ĠSynt eng
n or
p r
r eng
Ġd pei
Ġd ustur
oh sniew
ĠN ONG
th iang
Ġth mu
in t
Ġmyn step
Ġph yr
ĠC al
Ġjingt ep
ĠV I
K o
b ishar
n c
n ah
Ġ eb
ĠK om
ĠM ai
Ġth or
ĠI j
Ġ4 4
Ġjingb ym
ĠAss emb
d k
s ad
s yiem
Ġk ei
ĠK ai
Ġha mar
Ġi d
um ar
ĠH ooid
ynr ang
Ġpyr sa
ĠW a
Ġkl iar
Ġsb ong
.. .
Ġpynr oi
ĠPat sha
ĠSah ep
Ġwal lam
d op
s ur
Ġk long
Ġl ymp
Ġj ii
Ġp oitri
Ġr ieh
ĠJ en
ĠJ in
er e
it y
ĠR is
in th
Ġkam on
ynd on
ĠNong t
Ġjings awa
shi sha
Ġsynd on
ĠAb ra
ĠPresbyter ian
f c
v v
Ġjing iarap
Ġm yr
Ġng at
Ġsha w
ĠJ on
ĠM yll
Ġw a
ĠI ngl
ĠD ang
ĠD ep
im ai
as t
ĠDon bok
Ġst em
Ġsngewt ynnad
ĠSyn od
4 1
4 6
m e
p er
w ait
Ġk li
Ġki w
Ġb tap
Ġr upa
Ġm ib
ur a
uk or
Ġkhl ain
Ġpynk hih
Ġkhynd ai
Ġjingd um
lyng doh
Ġjab ieng
ĠIngl is
h em
n at
Ġt t
Ġjing shah
Ġr an
ar i
at e
on i
Ġhi s
Ġjingia s
le ge
iet y
Ġly oh
Ġpynkh uid
Ġsyr iem
kur im
ĠHer od
ĠAssemb ly
3 8
j ia
Ġ oh
Ġla in
Ġia b
Ġn at
Ġkh yllung
ĠKi m
ul d
Ġph ut
Ġph ra
Ġjingk ieng
ĠJing pyn
Ġjan miet
ĠRam ew
ĠLouk as
E R
j rong
u ag
Ġs iang
Ġj aw
Ġt y
Ġt uh
Ġb lang
ĠS c
ĠKa ei
ĠH os
in a
Ġ4 5
ĠSha la
Ġpyns hitom
Ġkb ubor
Ġship or
Ġsep ngi
Ġjingiathuh khana
P nar
S I
Â ®
Ġka li
Ġp b
Ġb teng
ĠS ob
ĠH ok
er a
Ġth iang
ĠHa poh
Ġa b
Ġar s
Ġjingia pher
Ġmih ngi
ĠSh uwa
Ġdur iaw
ig h
ĠPr im
3 3
p an
Ġj ynjar
ĠK ut
Ġr iat
Ġr khie
ĠS H
ĠB l
ĠT yr
Ġkyn ti
rai n
ĠE l
Ġ4 8
Ġ6 6
hai os
hala ya
ĠAbra ham
d ing
e ar
s ah
ha n
Ġl ia
Ġj yn
th ma
Ġth ob
kh ia
Ġpyns hisha
Ġsur ok
je ct
o li
t ong
u c
Ġb ok
ĠD oh
ĠR ym
ĠA l
ĠNong thaw
ĠNong lyngdoh
ii g
Ġ4 6
Ġsb i
shi tom
Ġkyll on
Ġjia g
ĠJo shua
ĠDan iel
' s
) :
E W
s k
Ġ +
Ġs i
Ġp la
Ġla k
Ġn c
Ġha ka
Ġb ynr
Ġb et
Ġb ynrei
Ġm ot
am in
un om
ĠT ar
ĠT am
Ġdon bor
Ġth eh
in ong
sha id
ep h
Ġju tang
ĠKum juh
ĠG rammar
Ġei ei
Ġpynd em
Ġrit i
ĠJeho bah
k men
t en
Ġn ew
Ġb ein
ĠS i
Ġsha thie
ĠH alor
Ġlong briew
ĠT ip
ĠA ng
ĠE ph
Ġjingia seng
ĠJing im
Ġsba i
bak la
ĠRab on
* âĢĻ
p d
Ġs og
Ġt dong
Ġr yndang
ĠL ew
yl h
ĠR ead
Ġar tatien
one ri
Ġ10 0
se k
Ġnongia lam
Ġkynt iew
ĠJu bab
Ġjingkyn maw
Ġhistor i
* ,
a an
k mie
m et
Ġs o
Ġr yng
ĠJ yndem
ĠM uk
ĠM es
ti l
sh ew
Ġ4 7
ĠShi sien
Ġpynr ung
Ġlym ne
ĠJo wai
K um
R A
R om
c y
h oh
k ba
s ot
Ġka l
Ġs d
ĠS e
ĠB ath
ĠB ib
Ġh ynriew
kh lieh
Ġbr an
ĠLa kor
Ġkan c
tb uh
ĠMark os
ĠMeg halaya
d ieng
d ub
d ob
k ti
l at
n ot
p ain
w i
Ġ Â»
Ġka r
Ġl o
Ġn ujor
Ġt ing
Ġjing bha
ĠB ynta
ĠâĢ ŀ
ĠL eh
ĠD am
sha ri
ĠNong pyn
ĠW el
Ġ7 0
Ġc om
Ġiar oh
ĠNongk rem
4 0
: âĢĶ
N a
b en
f ii
Ġt oh
ang a
Ġna poh
th ong
en d
ĠJing ia
ymm ei
YN N
IE W
Ġpynj ot
Ġsar ong
3 9
E N
d uma
u ta
Ġba je
Ġb ook
Ġkh iew
Ġpyn bha
Ġ19 5
Ġpyns ah
Ġshim ti
ĠNamar kata
Ġjingm yntoi
ĠCol lege
ĠSoc iety
ĠWal es
M a
k ong
o uld
s y
Ġk las
Ġb ei
Ġb sa
ĠS ur
Ġkh ublei
ĠJ yrwa
ĠP ers
ĠI saiah
Ġh ynr
ĠKha m
ĠKh lem
ri l
iw ell
G en
L ouk
j op
Ġla wei
Ġia leit
ok tor
Ġkyr k
Ġriew spah
ist ri
ĠKor inth
ĠMat haios
Ġpynm ib
b yn
c p
o f
s is
ng em
ba l
Ġl it
Ġki ad
Ġt ai
Ġt aw
ĠP aid
ĠP ol
in d
Ġai n
Ġph la
Ġkhun lung
Ġ5 9
ĠHad uh
ĠMon don
I S
M ar
g h
h u
j ai
l d
Ġu ei
Ġha ve
Ġban yngkong
ĠS ab
Ġkh mut
Ġsh eptieng
Ġmyn miet
Ġmyn jur
Ġkyr hai
Ġ4 1
ynn ai
ĠMa si
Ġpyll un
Ġdor bar
. âĢĶ
A P
B lei
E M
K A
b e
r ing
Ġs aid
Ġr un
ĠS ng
Ġi w
ĠJ ob
ĠL uh
ĠL aw
ĠP ur
Ġkyn dong
Ġkyn san
Ġpyr tbei
Ġjingk it
ĠJing ieit
tha it
ĠF or
Ġphar eng
ĠHeb ru
6 0
B a
p b
p ai
u la
Ġd d
Ġn ep
Ġr iang
Ġsh un
Ġdon burom
ĠA le
Ġar phew
ĠE lia
Ġ4 2
Ġo a
Ġmaw siang
ish oneri
Ġst et
Ġjingd on
Ġphylla w
ĠKs iar
k bat
n ing
p ad
t ng
Ġka diang
Ġs ub
Ġia shong
Ġt iew
âĢ ľ
Ġi ta
ot duma
kha i
Ġ6 8
ĠBar o
tar y
Ġjingb ishar
ĠPhil ip
ĠBath ymmai
ĠWel sh
' t
U N
s at
Ġka h
Ġj ngi
yn maw
Ġn oog
Ġjing ong
ĠN ap
ĠT ap
Ġshi n
Ġkha r
Ġjingk nia
Ġ4 3
ic tion
Ġ8 0
ĠMaw long
ĠMyll iem
b eit
p et
t ra
Ġia kh
ĠS b
ĠM en
ĠL ei
ĠP eit
Ġshi phang
ĠD uwakdar
Ġnong ap
Ġpyr th
âĢĻ *
as ter
Ġshit nga
ug ust
Ġter n
Ġthi s
Ġfi iew
ĠHom iwell
d ai
m l
Ġs ynt
Ġjing it
hi ch
Ġkh lei
ĠM yr
ĠM ik
ĠL at
ĠT ymmen
al eh
Ġbr et
Ġbar it
Ġjings dang
ĠJer emaiah
Ġit ynnat
Ġis ynei
Ġpynh iar
istri ct
ĠElia s
. "
. ).
Ġs e
ĠS ot
ĠB ang
Ġpyn wan
ĠP as
kh ubor
ph lang
Ġc i
Ġ18 7
ui tara
Ġkyll um
ĠDur iaw
ĠTim ot
ĠSal ong
b nai
k ot
k una
m yn
p ud
s am
y o
Ġu to
Ġia l
ie o
ĠS ept
ĠH am
Ġna dien
ĠM o
Ġh ep
ĠR iew
Ġwan rah
Ġ* '
ĠC har
fi iew
ma ne
Ġ5 6
Ġ6 7
Ġ7 9
19 8
Ġkd ar
ĠMan o
Ġjingth ung
ks od
IE N
d t
Ġk una
Ġj or
Ġn on
kh law
ip mat
Ġjingp ynd
Ġf rom
Ġsb u
ĠPhi n
Ġjingj ot
ĠKat no
ĠX X
Ġe x
ĠGo ver
8 6
S h
b lang
i oh
Ġs m
Ġla r
Ġt rep
hi r
Ġr eng
ĠS ier
Ġkh eifi
ĠH ar
ĠN yngkong
Ġkum wei
ĠKi wei
Ġbar abor
Ġai h
ĠJing k
19 5
ĠO h
Ġkd up
ĠPyr em
TA B
ĠKan aan
Ġkul ai
Ġphyr nai
ĠBib le
ĠTimot hi
O T
r oi
w it
Ġk bun
Ġia da
ĠH i
ĠT yng
Ġw ar
Ġkyn ud
Ġnamar ba
Ġjings niew
es os
ĠE s
Ġ6 4
Ġbuh rieh
one r
bi tar
Ġky ang
Ġkhana tang
Ġno un
Ġsang eh
ĠSym ph
yngng ad
e j
e ct
Ġp li
Ġd am
Ġd ul
Ġd uwakdar
ĠK ar
Ġt yngkai
Ġjing ri
ĠS ang
ĠS ir
ĠS ngew
on d
ĠP om
ĠD ew
Ġkha ii
Ġkam bah
Ġ5 5
ĠKI TAB
ĠSa ul
Ġjingkyr khu
ĠLong doh
Ġsob jekt
uag e
U T
h o
p l
p hai
Â £
Ġla s
Ġt m
ĠS iej
ĠB ir
ĠN ai
ĠD ada
Ġh y
kh lia
Ġmyn shwa
ĠE sek
fi c
ĠKum ne
ĠG rik
Ġ5 3
ĠShi m
Ġjingpyn long
shi t
Ġkynr oh
ust oh
ĠSaw kuna
ĠKHA SI
olog y
ĠIj ipt
" .
4 2
: -
k aw
Ġ en
Ġka it
Ġj unom
Ġb o
ĠB id
ĠL u
Ġw eng
Ġw hich
ĠI J
uk i
il at
us e
ic m
Ġjingd onkam
ĠSam pain
ĠMes saiah
' ,
. -
A N
c ut
n r
p ule
q u
Ġba inong
Ġl et
Ġl ea
Ġp ra
Ġia wan
ar e
Ġm em
Ġpyn hap
ĠKi ta
sh oh
Ġkhn ai
Ġjingj ynjar
Ġtyr wa
Ġjingi thuh
Ġpr uh
Ġship ara
Ġno vel
ĠSan de
ĠAn ti
Ġnongb ishar
ĠPal est
ĠSymph up
T e
k m
ba pt
Ġla t
Ġi b
Ġsha dien
la ia
ĠM ustoh
ĠI mat
ĠD u
kh e
kh un
âĢĻ âĢĻ
es e
Ġf c
Ġf t
Ġsb uh
Ġshem phang
Ġshis ngi
Ġpy i
Ġsyr tap
ĠRom an
ĠMih ngi
Ġmin ot
ĠJos eph
I sa
L ada
S ha
W ar
d s
g es
l ew
p ung
t hang
Ġr ngai
Ġng uid
Ġkh on
ĠR on
Ġnong trei
yll ok
ĠNong rum
Ġjingk wah
ĠG al
Ġkit e
Ġpynb na
Ng i
Ġkynt ait
Ġnongb ud
ĠMuk en
ĠPalest ain
bapt is
4 9
l oi
l ain
t em
Ġl ob
ĠK mie
Ġha to
Ġb in
Ġjing sha
ĠS hang
ĠS HA
ĠM in
ĠR e
Ġ2 00
ynd iat
ĠKh ubor
Ġkyr khu
ir ang
Ġ5 2
ĠSh ong
Ġkynr iah
Ġsyr ngiew
Ġbi tar
ĠNongk o
Ġbap li
Ġiob i
Ġjh ur
ĠKhat duh
6 6
D a
b on
d ew
d er
g ai
m raw
r angbah
Ġba bun
Ġd eng
Ġth up
ĠD ON
Ġh ynniew
al l
ul om
sh nong
Ġa ba
ph et
ĠâĢĺ *
ĠY ing
il ia
Ġ6 5
Ġdieng phna
Ġ? âĢĿ
Ġjingpyn im
re tary
ord an
Ġpyll eng
ĠSam uel
ĠPyn ban
Ġjingl ait
h y
i ur
k on
k an
l ut
p u
Ġki ar
Ġd ud
Ġt l
Ġha ei
Ġr u
Ġsh lur
Ġsha ba
ĠL al
ĠI A
ĠR s
Ġsng cw
Ġnga b
ul t
ĠA ugust
ĠKha ng
Ġa a
ĠW ei
Ġkl os
ĠRi bha
Ġpynk ynmaw
Ġshim et
Ġkb ot
Ġkb mat
Ġiathuh khana
ĠDa v
Ġkhi m
Ġtyr p
Ġkynt u
ĠNo un
ĠMission ary
Ġkhyr dop
ĠPaid bah
iction ary
I M
^ ,
c c
d r
o v
Ġl A
Ġs oi
Ġd an
Ġd iang
Ġd ung
Ġt ien
Ġbad uh
Ġr y
ar o
Ġm ishoneri
ĠS ad
ĠS im
ĠH oi
ĠJ ar
ĠT ir
is s
ĠD un
ĠR aid
Ġkyr men
Ġsah eb
Ġkhn iang
Ġmat lah
Ġpur a
Ġnongk ren
ĠEsek iel
4 7
4 8
K hasi
l in
r uh
t ieh
w iang
ha ra
Ġs uin
ĠK y
Ġn ai
Ġb ur
Ġjing a
Ġr ad
Ġr ben
Ġkh um
Ġpyn hun
ĠJ ap
ut y
yll on
kha n
ynd i
ok otduma
ph oh
Ġsne p
Ġ5 1
Ġhang tai
tha t
ĠSt em
rat i
E ksod
S hi
b ong
k n
k wah
l eng
n ujor
p ar
r ut
Ġk ob
Ġk eih
Ġs ia
Ġs iem
Ġj ylli
Ġp uh
Ġjing bakla
ĠM al
ĠT om
en ce
is tan
kh uh
oi ig
Ġsne r
Ġ5 7
Ġjingpyn bynta
Ġtb ian
ali laia
Ġtymp ew
4 4
J i
U H
b iang
b ud
b ynna
p ang
s ong
s wet
Ġ ed
Ġs ieh
Ġp liang
Ġd up
Ġr is
ne ss
ĠS ngap
ĠB eth
ĠH ugh
ĠH igh
ĠN or
Ġkum to
ĠL YNN
Ġshi l
ĠKi w
in i
Ġsa k
Ġkyr siew
Ġa inguh
Ġnang no
ĠE x
ĠG re
kor dor
Ġjingb uh
Ġjingi oh
Ġml ien
ĠEph esos
cut ta
' *
U M
a e
r ow
w ang
hi n
ĠS ai
Ġkh ynr
ĠKa jing
ĠB ook
ĠL iterature
ĠT oh
ym g
Ġth ngan
ĠD ictionary
Ġnong kh
sha in
ynd ew
Ġhi m
os t
ĠNong rim
Ġkhl eh
Ġ6 1
Ġ6 9
Ġpyns an
Ġjingt em
Ġtb oh
Ġtn ad
Ġkhyll ipmat
ĠJait bynriew
ĠBeng ali
ĠLeh se
Ġrun ar
4 3
U R
g n
j am
r khie
s ew
v r
Ġk om
ng ain
Ġl ip
Ġki im
Ġp ub
Ġla is
Ġd ub
Ġt em
Ġb id
Ġb thah
Ġm ail
Ġkh ei
Ġsh yll
ĠB o
Ġsha phrang
ĠN oh
la b
la ka
ĠM ishon
it ion
ĠI S
Ġkyn ta
no w
ĠKha na
Ġa g
ĠE sra
ic n
ĠKA M
ak ot
Ġkt hang
Ġtb ob
Ġat iar
ros e
ĠCal cutta
ĠPers ia
L L
^ '
b n
g ew
k na
t l
t iew
v i
Ġk shaid
Ġka d
Ġla ka
Ġia ia
Ġia iam
Ġt ah
Ġha i
Ġr o
Ġr ud
ĠH y
ĠN ep
ĠJ ang
ĠJ em
la k
ĠT ha
ĠP re
ĠP ugh
Ġth ymmei
is tic
ad ar
ĠKh ron
Ġar sien
Ġjings neng
Ġmar jan
Ġhang to
Ġsb oh
ĠMaw s
Ġlait luid
Ġkhr iat
Ġtr eh
ĠLap alang
Ġbs ein
Ġjingithuh paw
H ooid
d d
j ang
m er
n l
Ġ el
ng it
Ġba sa
Ġp ad
Ġia shem
Ġd ar
Ġd kut
ĠK n
Ġn an
Ġt at
Ġjing nang
Ġr isa
ar ap
Ġban se
Ġsh ub
yr ia
ĠJ ordan
la ss
th ew
ĠM ang
ĠM as
ĠT r
ĠT ab
ĠP ud
Ġw or
ad b
ĠD istrict
ĠR yngk
Ġkyn jah
ĠA bi
sh op
ĠG i
ĠSha i
Ġmar eh
Ġshis yndon
Ġjingth iah
Ġjingpyr shang
ĠAp ril
ĠÂ £
Ġhistor y
O S
b ur
l ng
p un
s ap
y an
Ġba san
Ġs mai
Ġp yngngad
Ġd ng
ĠK T
ĠU ni
ĠB er
Ġsha r
ĠJ am
ĠT eng
ĠI sa
ynr ong
ĠD ol
Ġpyr kbat
ĠNong buh
ylla h
li c
ĠG alilaia
ĠSh u
Ġc h
19 80
Ġpy o
Ġlam ler
Ġtb it
Ġ... .
Ġbas tad
ĠSk ei
ĠKai sar
ĠAng el
c il
j or
p ara
t g
t in
v an
Ġk yl
ĠK yll
ĠK san
Ġt ba
Ġha n
Ġha s
Ġha khmat
Ġb l
Ġr at
ne d
ĠS ynshar
ĠS ib
ĠS ou
Ġi ne
Ġi ii
Ġkh eit
ĠB yr
Ġpyn iar
Ġsha rak
yr iem
ĠN eh
iew spah
th ung
Ġw iat
om e
Ġkha si
Ġkat ai
kha ra
Ġmyn sngi
ĠNong war
ph ra
ĠE li
Ġjingia lam
Ġma hadei
Ġ5 4
Ġ5 8
il la
ic h
ĠX I
Ġjai fi
Ġy ou
Ġnongk yndong
Ġjingkha wai
ĠSec retary
ĠDep uty
ĠDam bri
' ^
E H
N amar
U i
b neng
j ri
l t
n ei
s ynei
Ġj yll
Ġia don
Ġd om
ie a
hi m
ĠS oi
ĠS ain
Ġi v
Ġkh or
Ġsha pbang
ĠT H
it os
Ġth iaw
ĠD rama
ĠR I
ĠR ong
ĠR yn
ĠKi n
yng khong
Ġsng ur
Ġnong rwai
sh lur
ĠG anga
ĠSh yllong
Ġsah lang
Ġbym man
ic e
Ġsb em
Ġiathuh lypa
Ġ12 0
Ġsur i
ĠKat to
ct ober
Ġpynb ud
ĠSor dar
ner al
Ġjl ng
ĠNang ne
ĠSep ngi
Ġthai fi
6 1
C a
M e
d ih
i f
j m
j em
k in
s n
s op
v en
ĠS ynr
Ġi uh
or y
Ġpyn rem
ĠH e
ĠH o
ĠJ ONG
ĠM ad
ĠM ular
ĠT hang
Ġw ill
ad ei
Ġshi bit
ĠD e
Ġkyn bat
os e
ĠG at
ĠLyng ngam
Ġkhr oh
Ġkp ut
Ġnongs ynshar
Ġlaw bei
Ġjingph ohsniew
Ġop his
ĠJen til
Ġkyrk ieh
- âĢĻ
5 3
T h
p li
r yn
Ġk ni
Ġka jong
ha s
Ġl uh
Ġj on
Ġbad on
Ġb ut
Ġb na
ar oh
Ġm iaw
Ġkh u
ĠB iei
Ġsha p
ĠJ e
ĠM em
Ġja k
Ġkan i
il e
Ġ6 2
Ġkb lem
ni uh
ĠUm soh
Ġjingsngew bha
ĠDieng doh
lyngk ot
Ġlymp ung
ĠJon ah
' m
M aw
j in
r iat
Ġ er
Ġba khuid
Ġia h
Ġn iang
Ġn ylla
Ġbad ien
ĠS in
ĠS niew
ĠJ ler
Ġna dong
si d
si on
et er
Ġmyn s
ĠKh n
ĠKh mih
ĠNong bishar
Ġar e
ĠY oh
ĠC ha
ĠSha n
Ġsn oh
Ġ9 0
Ġbn iat
ĠO ng
st it
Ġshis pah
Ġbi eij
ĠJu tang
ĠÂ ®
lyn ti
Ġshyr khei
ĠPrim rose
ĠBl ci
ĠLYNN ONG
khara iah
7 0
b ynr
j ub
k o
k pa
l ish
r ta
t uh
Ġs uid
Ġu r
Ġp e
Ġp ul
Ġp vn
Ġjing is
Ġm u
Ġm uk
at i
ĠS ub
Ġjong no
Ġlong doh
ĠP d
ĠI eit
ĠR yngkat
Ġkyn shew
Ġpyr d
ĠKh yr
ĠKh yndai
yngk ot
op e
Ġtha la
ĠC enten
Ġo ne
Ġf l
Ġ. .
Ġim lang
ic ng
ish ni
tb ub
Ġky i
Ġtyr khong
ĠKit bor
Ġjingr oi
Ġjingshem phang
Ġsal ia
Ġjyr ngam
ĠNongia thuhlypa
ĠRead er
' d
* '
- ^
. ),
7 9
j n
p eit
s la
t m
w ieng
Ġka bym
Ġl iterature
Ġki eng
ĠK yndong
Ġn um
Ġb is
Ġr n
Ġm ul
Ġm udui
Ġm okotduma
ĠS HI
ĠB on
Ġsha wei
ĠN A
is kam
ĠI cit
Ġkha h
ka iah
ph uh
ph ylla
Ġkhl am
Ġtha d
ii r
ĠJing mut
ĠJing shai
Ġ19 80
ĠSha d
ĠSh ul
ĠTh ei
ui fi
Ġpynp hai
ĠPait nia
Ġiaia de
H eb
R ev
U m
a u
b et
d m
f or
j na
t y
t ylli
Ġ ).
Ġp ol
Ġia sngew
ĠK ynd
Ġr oh
ĠS ba
ĠS ylh
ĠH amar
th ymmai
ut ion
ĠI c
Ġnong leit
sha t
ka p
ul y
ĠA nd
Ġkhl ai
Ġri ch
Ġ6 3
Ġsah ep
Ġ18 8
ĠO f
Ġjingpyn iaid
Ġji ug
Ġkur a
Ġly iur
Ġjingsngew nguh
Ġkhr iam
je e
ks eh
Ġpas s
Ġkhad duh
ĠBeng al
ĠPas tor
ĠDav id
ĠCenten ary
5 1
H ynrei
L yn
Q g
Y R
b uit
f er
j aw
m udui
n da
v ers
w ci
Ġjing khot
ta ri
ĠS wer
Ġi f
Ġkh op
ĠJ at
ĠM i
ĠP er
ĠP ad
ĠP ara
Ġth iar
Ġshi kat
Ġh u
Ġnong ai
Ġkyr s
pa b
ynn in
Ġbor abor
Ġ8 9
Ġjingpyn shitom
ĠF ran
saw lia
ĠX V
Ġsynd ah
Ġpo etry
ĠSk ul
Ġjingh eh
Ġars ut
ĠTir ot
ĠDol oi
ĠSylh et
P H
W at
d up
h on
o am
r et
r ip
t yr
Ġ Z
Ġl or
Ġl ui
Ġd war
Ġt or
Ġt ab
Ġb ih
Ġm ang
ĠN at
th em
em ent
ĠT haw
it ical
ĠP am
og rap
Ġjingia kren
lang brot
ĠSh yr
Ġ7 6
ĠMar ch
ĠF ir
ymp ei
ce ne
ĠRom ilia
ĠSam la
Ġpynj ah
Ġpur i
Ha ba
Ġsngewt ynnat
ias iat
uc ation
- '
A W
Y M
c tion
d ep
h eh
k ano
p ap
p ore
r up
s it
Ġs iaw
Ġj oit
Ġj tng
Ġp p
ei i
Ġia ieh
ĠK ur
ĠK ylla
Ġb h
Ġjing shong
ne n
ĠS tat
Ġkh oit
Ġsh or
Ġsh er
yr khat
Ġw ere
is i
ĠKh ie
ra b
Ġkyr t
ĠY ap
Ġma ham
ĠMar i
Ġsam rkhie
ĠNa ba
Ġkut n
Ġtyng eh
ymp at
Ġsei soh
ĠPha war
nar phna
Ġbas dang
pi tal
ĠJa ka
te e
Ġjaid bynriew
Ġog i
Ġkhong pong
uth or
ĠNongt rai
Ġmyr siang
Ġsog ew
ĠSe kharaiah
ĠSept ember
5 5
O M
b ba
p ng
p oi
r ew
s un
Ġia w
Ġia ki
Ġia trei
ĠK t
Ġjing bitar
ang nud
ĠS ei
ĠS ut
Ġkh m
Ġjong nga
ĠB rit
ĠH I
th ing
Ġshi miet
om i
Ġsng e
al am
kh lad
Ġsngew nguh
Ġph ieng
ĠNong sh
Ġkhl ieng
ynn oh
ol l
ĠTh ess
Ġpyns um
Ka ne
ic a
Ġ9 8
ĠMa y
ui j
ish ot
Ġjingd una
Ġpaw nam
Ġjingsngew sih
Ng am
ĠSt ew
ĠSt en
kyn thei
Ġkn m
ĠJud ia
pha n
Ġsynd uk
ĠAm os
ynna b
âĢ¢ âĢ¢
Ġpynsh lur
ĠNG AP
Ġjii ig
Ġjinglait luid
Ġrad bah
5 4
A H
L EI
c ti
d w
k tien
l es
o ag
r t
r iem
r in
Ġba kh
yn siem
Ġt ym
Ġr es
Ġm g
Ġm reng
ne s
on oun
Ġkh ra
Ġsh l
Ġsh ukor
ĠH in
Ġna dub
Ġth ok
ut ia
ĠR ep
kh mi
Ġkyn thoh
Ġnong shong
Ġkha i
oi i
Ġkat kum
ĠW ow
Ġshong kha
Ġjingk ut
ynt ih
ĠBa k
Ġiap oi
ĠO nd
ki ba
Ġryngk ew
Ġ11 8
Ġst ing
Ġpy ut
Ġkynr am
Ġkhi in
Ġjingkh raw
ĠNo v
ĠRo ba
Ġad ong
Ġrep ort
Ġsym boh
Ġra khe
Ġsop ti
ĠPresbyter y
Ġjingh iar
ĠKol kata
ĠSoi tan
b eh
d ie
f ed
h iang
y s
Ġk fiia
Ġba la
Ġba poh
Ġs aifi
Ġu p
Ġj ubor
Ġia mih
Ġb er
ĠB ym
Ġpyn tha
Ġsha rai
Ġsha neng
ĠH ead
ĠN i
ĠM u
ĠL ym
ĠL ad
ĠT itos
ĠR ad
amar ia
ĠKh oh
es li
Ġja khlia
Ġtha u
Ġ7 8
Ġsb un
Ng an
ĠHang no
ĠJu ne
Ġal l
ĠÂ ©
Ġshy iap
Ġkj it
Jing pyn
ĠSer am
ĠLew in
ĠChar an
ĠLal oo
Ġjinga inguh
ven ir
J o
R i
c ha
l h
r ie
s ieh
t is
w e
Ġ aw
Ġp i
Ġp bi
Ġla not
Ġd oktor
ĠK YN
Ġn eng
Ġt lang
Ġha no
Ġb yll
Ġr ei
Ġi ia
Ġsha tai
ĠN P
ĠM ap
ĠP ub
ĠR iti
ih on
in k
Ġnong kha
Ġnong mih
yll ait
kha p
Ġmyn si
Ġjings hitom
Ġjingk oit
ĠKum ar
ĠJing long
Ġjait byn
Ġ' âĢĺ
Ġ19 9
ĠBa khraw
ĠLyng ba
Ġkt ieh
ec ember
ĠAss yria
kyn tien
ĠPres s
ĠJING S
pyr khat
ling ki
Ġjingmih pat
lyn nong
ĠPo etry
Ġjingpynd onkam
Ġkhynr aw
/ -
4 5
6 8
I N
I a
k k
k u
m it
s neng
s tan
t yn
Ġka b
Ġia hap
Ġr ain
at ed
ĠS o
Ġkh y
ĠB os
ĠB ilat
ĠM er
ĠI X
ĠI b
no b
Ġbr icw
kha m
Ġph iah
Ġbha briew
Ġpynk yntang
ĠO ctober
Ġsk ei
ja ka
Ġpa ka
Ġsba phang
Ġsat i
Ġsy aid
Ġpl eng
Ġnongia thuh
ĠPat eng
Ġhad ub
shan iah
Ġ197 9
Ġthei r
Ġkun i
sng iat
ĠMor ris
Ġpei sa
Ġbynr ap
ĠLew is
Ġiw bih
ĠShang pung
ĠSeram pore
/ âĢĻ
A i
b le
d h
d um
k up
m oh
t f
u ary
w iar
Ġk rai
Ġka bu
Ġs yngk
Ġs war
Ġla jan
Ġt yngk
Ġha m
Ġb leit
Ġb erb
Ġm iej
ĠU rn
Ġng ain
Ġkh ulom
Ġsha ta
Ġth ri
Ġw it
ĠI s
ĠD A
ĠD o
ĠD uitara
al ei
Ġkyn sha
ul mar
Ġai fi
Ġpha d
Ġleh noh
as ong
ĠC oun
ynt u
ĠJing tip
us on
Ġ7 7
Ġsb is
Ġpynk up
Ġ10 8
ymm ang
Ġ11 6
Ġsba pbang
je kti
ĠPha n
Ġjingth ob
Ġis ih
pat eng
issi oner
Ġdum a
oun d
Ġsbi bun
ĠPol itical
ĠNeh emaiah
ĠSut nga
5 2
5 6
M i
S oh
b ir
j on
l ieng
n ment
s iar
t ri
Ġk tang
ng at
ba p
Ġki ci
Ġs li
Ġj n
Ġia th
Ġd ai
ĠK hi
Ġn usi
ing ut
Ġm as
ĠS uk
ĠB is
Ġpyn trei
Ġsha dong
Ġsha rati
un d
un i
ĠP UT
Ġth rang
is hah
ynr am
ĠKi ei
kha w
kha ng
Ġhi n
og i
Ġjingk fiia
Ġks ah
Ġsah narphna
ĠBa la
ĠMa la
Ġ10 7
ĠMaw khar
Ġ11 1
Ġpyni oh
ĠF r
Ġkynr up
ow el
ĠLyn ti
Ġtr an
Ġpynkha m
TA P
Ġbyn eng
ail ar
ĠAd am
ĠRis aw
Ġtoh kit
Ġtyrp eng
vers ity
ĠBrit ish
Ġbleit haw
jekti b
. ^
B ad
E S
h iar
k san
l im
p rah
s ang
Ġ ev
Ġk ub
Ġk ol
ba s
Ġki i
ia og
Ġs ul
yn e
Ġd ik
Ġr m
ar d
Ġm i
ĠS imon
an i
um ai
ĠB ur
ĠB urom
ĠH or
ĠJ ia
Ġna p
er y
it tee
ĠR yng
yng ngoh
kh ing
uk u
uk hi
Ġnong wan
ĠHa g
Ġkha jna
op le
Ġleh niam
Ġpynd ei
Ġlang brot
Ġiap yn
Ġsk ud
Ġjingpyn i
Ġlam wir
Ġjingi ohi
Ġni ut
ĠJING K
ĠSah eb
ĠJi og
ĠRis ing
Ġsub ject
ĠEs ther
ĠLu khmi
ĠShul lai
ograp hy
, âĢĻ
9 7
E NG
O h
Y m
b ein
c an
h ep
l la
n n
p n
Ġk op
Ġk uin
Ġs ian
Ġj wat
Ġp uit
ei d
Ġt ub
ne t
Ġi u
an t
Ġkh iah
Ġkh rei
ĠB I
ĠB iel
Ġdon nam
Ġw rit
ĠI f
Ġkiba n
ĠR ia
ĠR ung
kh yr
Ġkyn to
Ġkha wai
id e
kha wai
el i
ĠKh nang
yngk iang
ĠNong sawlia
ri g
Ġshong kai
ĠE i
Ġo og
ĠG aro
Ġks ang
Ġ7 2
Ġman briew
ĠV ol
Ġsk it
and ar
and er
br u
bat on
bi kai
Ġap pe
bai bal
ĠPha lingki
ĠX II
yi ur
sar ong
Ġjingph ylla
Ġ193 7
Ġpynh er
Ġpynt ngen
ĠSyr ia
ĠComm ittee
ĠTam ti
E k
E ph
N O
P ule
T he
Y NG
f li
h ur
j g
k r
k om
l ynnai
n m
p y
w oh
ia dei
Ġu bym
Ġj it
Ġj al
Ġp j
Ġd is
Ġt in
Ġt yndong
Ġt ngen
Ġha ti
Ġjing duh
Ġm h
Ġm ission
ĠKa l
ĠB uh
Ġpyn tip
Ġlong shuwa
ĠN oog
ĠM y
ĠM yllung
ĠP usi
ĠP ink
ien ce
ĠD oktor
Ġh iew
ĠR ol
lei n
ĠA kor
ynd ep
Ġsa hit
ĠC hi
ĠC os
rei s
Ġks an
mie d
Ġthe y
Ġpyns niew
Ġsn ieu
Ġsb nong
Ġ8 6
shi m
Ġ12 6
ĠUm iam
Ġsan i
thi h
Ġpl ung
Ġjingkh ein
Ġan tad
Ġpo im
Ġjingma ne
Ġker n
Ġtan k
ĠGe neral
Ġpynth or
ĠCa jee
ĠComm issioner
ĠDoh nud
Ġtaw iar
ĠNap deng
ĠGover nment
ĠSou venir
ĠCoun cil
ĠRol and
' '
A m
d uwai
j ih
j ones
o ta
r eit
t ung
t ain
v m
Ġl U
Ġl oog
Ġki d
Ġki ng
Ġs leh
Ġs uba
Ġp u
Ġla rap
Ġia iap
Ġia bam
Ġt al
Ġt oi
ne y
ĠS amaria
Ġkh yllah
ĠB ha
ĠB riew
ĠH ei
Ġlong iing
ĠJ it
ĠJ ylliew
Ġw ould
ĠR od
ĠR uth
kh iang
Ġnong kam
ti g
ĠA sia
Ġhi r
Ġai lad
Ġph ohsniew
ĠW est
Ġum ph
Ġma ian
il g
ol d
Ġ' *
Ġpynd ait
ĠTh ylliej
Ġ7 3
Ġsb ym
Ġ8 7
Ġ8 8
Ġin shi
ĠId ba
ĠF eb
Ġ13 0
Ġtyng shop
Ġlam et
Ġjingsngew thuh
ĠMyn ba
Ġtn um
Ġjingai ei
ĠÂ §
Ġjingma ham
Ġmam la
ĠKit o
Ġthap niang
Ġjo ag
ĠVII I
ĠSob ra
era cy
ml uh
ĠMik ir
ĠSir dar
Ġjingsha kri
ĠUni versity
ĠIsa ak
sid ent
ĠKhoh wah
ĠPUT IT
) -
, *
9 6
A L
A NG
K at
T I
b yr
b eifi
c l
c in
c har
k ul
k ir
p liang
Ġk ym
Ġk ynrei
Ġs dien
Ġj y
Ġla ma
Ġla leh
Ġia thub
Ġia nujor
ĠK op
Ġn m
Ġn yng
Ġt c
Ġb eifi
Ġr ngiew
Ġm ain
Ġm ishon
ĠU p
on s
on ia
Ġi it
Ġsh n
ĠN ah
ĠJ uly
Ġna h
Ġna ka
en tari
ĠI ch
Ġh or
kh mih
Ġkyn tbei
in c
Ġnong tb
ti r
Ġbr ie
ĠKha sis
sh or
ĠKh ublei
Ġph rang
Ġph riang
ph ong
Ġkhl aifi
Ġjings umar
Ġjingk ular
ĠE h
as am
Ġhaba r
Ġkin c
ir ect
Ġ7 5
Ġsb it
Ġsb ub
Ġiap eit
Ġbat ri
ĠO r
Ġmaw bynna
Ġnongp op
ĠKong san
Ġkr iah
Ġkr cn
Ġpur iskam
ĠCh rist
Ġ184 2
kat ne
ĠKH UN
197 8
sim ai
ĠSab baton
istic s
ĠSin ai
N ai
P a
S ait
^ -
d o
g an
j ng
j ew
j ir
p g
p ur
s iej
t eh
t ymmen
u o
Ġ }
Ġ eit
Ġl in
Ġki juh
Ġs liang
Ġj ng
Ġj at
Ġj ynd
Ġp ym
Ġia jan
ĠK uku
Ġb oi
Ġb ynn
Ġr uk
ar tatien
Ġm ong
Ġsh niuh
ĠKa p
ĠB en
ĠB ud
ĠB neng
ĠB nai
ĠN eb
ĠL ur
ĠL eb
ur al
ur ch
ĠP YN
Ġw e
kh ein
kh rah
Ġkha tar
ob oam
Ġkyr huh
ĠE n
ĠSha no
ĠSh uh
Ġ7 1
Ġjingt hang
Ġjingt bit
Ġ9 7
Ġ10 1
Ġjingpyn kylla
ĠPhi m
re e
ct or
Ġ15 0
Ġky iad
Ġit s
ĠSa jer
IE M
Ġhyn ne
Ġang nud
ĠNongs teng
Ġpah uh
ĠEd ucation
Ġpai la
ĠEl isha
ĠSng on
ĠRyngk ew
ĠKT IEN
ĠEli jah
ĠGat phoh
A p
B aroh
K H
b is
c o
e f
f r
h en
i uh
l u
o Dg
s m
t ba
v ng
z en
Ġk raw
ha na
Ġl ur
Ġs ima
Ġs tar
Ġj ylla
Ġp uson
ĠK u
Ġjing iar
Ġm us
at ia
ĠS uba
Ġi in
or ei
Ġpyn leit
Ġsha ei
ĠN ar
ĠL ber
ĠL yiur
ot e
ĠD ecember
Ġnong jop
yll up
sha r
Ġmyn h
Ġpyr s
ĠKha d
sh u
Ġ- -
ĠNong khlaw
ynta h
Ġshong thait
as iat
ĠC iti
ynt ieh
Ġpar ab
Ġim g
Ġ7 4
Ġst ieh
Ġjingd ap
iw bih
Ġtyng shain
Ġg rammar
Ġpynia pher
Ġjingkh iah
Ġtr ap
Ġbas niew
ĠSaw dong
IE NG
ĠKong thei
Ġkr ung
ĠJa iaw
ĠCh yne
197 9
had em
ĠLang uage
Ġkaj ia
ĠMr s
ĠLai phew
ĠKom entari
Ġthor n
ĠTyr sim
Ġkal andar
stit ution
Ġrm iang
Ġumph niang
ĠCiti zen
U ba
b d
k e
k y
n ap
r st
t el
t ynnad
w d
Ġ _
Ġ ie
ng aw
Ġba thiang
ha jar
Ġs ing
Ġp yngkiang
yn saw
Ġd t
Ġha ta
Ġjing la
Ġjing shaniah
Ġr uma
ĠS l
Ġkh ep
Ġsh yn
Ġsh iah
Ġsh ynna
ĠN ew
ĠM us
ĠL on
Ġw ho
ĠI pa
ynr oi
ĠD aw
ĠD in
ĠR upa
al oni
ih g
kh er
Ġkyn ih
yll iang
id a
Ġioh thiah
ĠKha ra
Ġph reis
ph y
Ġ3 00
Ġar ti
Ġjingia thuhlypa
Ġo ut
ĠSh wa
Ġks aid
Ġlyng ngai
Ġpyns uk
Ġ9 5
Ġ10 9
Ġjingpyn paw
Ġkti k
ĠSoh pet
tha i
Ġkyll ain
Ġjingd awa
Ġkt em
jan ai
Ġpynb ynta
bor ne
Ġpynia bynta
Ġpr oh
ĠSt ep
Ġe ks
Ġad j
ĠKH R
ĠWah lang
Ġmam a
our se
Ġle ft
Ġog a
Ġpynph riang
ĠJingpyn paw
ĠHos ia
ĠSH IT
ĠNongpyn im
ĠSain simai
ĠUmsoh sun
Ġmul uk
ĠFir st
ĠNov ember
B an
L ei
S a
d om
f it
g ut
h ei
l m
o ut
o ugh
p yll
s c
s bar
t rai
ng iam
ba si
Ġs ta
Ġj yntang
Ġp ng
Ġia soh
Ġn yn
Ġt d
Ġt yl
Ġt ynnat
Ġt lot
Ġha w
Ġb esli
oh nguh
Ġjing bun
Ġjing angnud
Ġr om
Ġr ap
Ġr ympei
Ġr ishot
at or
Ġi r
Ġsh rieh
Ġpyn lah
ĠH ind
ĠJ yr
ĠJ ah
Ġ1 19
ĠL ONG
ĠL ister
ĠT er
is m
ĠD i
ĠD ak
Ġh ynt
ĠR ukom
Ġnong ri
ynd it
sh er
ĠKh ynnah
wa b
ĠJing p
ĠJing stad
Ġkl im
ĠSha tei
eb on
ĠV P
Ġriew ngeit
Ġkti cn
ĠPa ham
ĠLyng dob
ĠBan k
ow er
ĠPyr thew
Ġkp ep
Ġpynia soh
ĠThe ology
ĠLum lang
Ġy ear
Ġkn up
ru ary
Ġpo em
ĠDieng iei
ĠKH U
ĠAm er
ĠKs ew
Ġkhyll ie
Ġkynj oh
olog ical
ĠJan uary
ĠRym bai
ĠPur imai
ĠBang la
ĠKhana tang
lish ed
Ġshikat dei
ĠKop sop
6 2
A h
C i
K ol
a o
k un
k ed
n ad
s nem
w n
w al
Ġk re
Ġk ner
ng ar
Ġs lia
Ġj yng
Ġp bai
yn juh
Ġia tbuh
Ġd us
Ġn or
Ġt iak
ing s
ai i
Ġb uj
Ġr um
Ġm yll
Ġm iat
Ġi o
ĠB TAP
Ġpyn neh
Ġsha id
Ġsha jrong
ĠN ia
ĠN on
ĠN ad
ĠN ihon
ĠT bam
Ġw oh
ut e
ĠA men
Ġmyn nor
Ġnang iaid
ĠâĢĺ ^
Ġpha lang
Ġjingia lang
Ġjingp eit
ol ar
Ġks eh
Ġks iah
Ġc la
Ġsn i
Ġsb im
Ġ8 1
br ieu
Ġpa ge
Ġryngk ang
poh liew
re at
Ġv i
ord it
Ġg o
Ġpynr iewspah
ober b
ĠCh urch
IA NG
LA W
Ġsab ut
Ġpynh eh
ĠSy icm
ĠKb rist
Ġ190 8
Ġpynth ut
Ġ198 3
Ġnongt uh
ast ieh
Ġhynr ci
gh t
ĠPhilip i
kaw ei
ĠAnti ok
ult ure
ĠNor th
ĠPre sident
Ġpe ople
ĠStat e
fed eracy
ĠRia kor
" ,
, .
8 1
C T
U K
U a
a ch
i ot
j c
k al
o us
s nam
s khem
w o
z ar
Ġ q
Ġ ord
Ġk e
Ġk k
Ġk dang
Ġl on
Ġki jing
Ġs er
Ġs ma
Ġs yngkai
Ġs ympat
Ġp ot
Ġla lam
Ġla jong
Ġd khiew
ĠK on
Ġt f
Ġt on
Ġt en
Ġt ion
Ġm al
Ġkh rong
Ġjong ki
Ġsh yng
Ġsh lan
Ġpyn bun
Ġsha pha
ĠH yndai
ĠN an
th ied
ĠT I
ĠP or
Ġth ere
Ġw ang
Ġw in
yl i
ĠI g
om bor
Ġsng eu
kh reh
Ġkyn jat
Ġnong bat
ĠA uthor
Ġne b
ph or
ii l
ĠE ur
Ġma y
Ġma la
Ġf ii
ĠShi nam
Ġpoi kha
bar im
Ġc o
Ġsn ap
Ġsn cm
Ġjingt b
Ġ8 2
Ġiap yr
Ġin to
ath er
iap ur
Ġpynp oi
ist ia
Ġkt ieo
Ġv erb
Ġiak yn
Ġthi r
ĠBas a
art ment
Ġnongs iat
Ġkaw ci
Ġnongpyn kylla
ĠKyr teng
Ġkul mar
ĠMih pli
Ġpas iaw
Ġbu aid
Ġbaj rong
TH OH
shon hi
ĠAg ent
Ġsog i
ĠHam let
Ġdul an
ĠDun can
Ġpul it
ĠOnd rom
ĠHag gai
6 9
9 1
B alei
E P
I NG
K I
P yr
Y nda
h iew
j ab
k ad
m ei
m uri
r un
s kum
t ih
t ep
w in
ba san
Ġba it
ha l
Ġl ot
Ġs iar
Ġj ir
Ġp re
ei gn
Ġt ak
Ġt dem
Ġbad ub
Ġr ia
Ġr akot
Ġr asong
Ġm oh
Ġm ait
at o
ĠU ei
ĠS un
ĠS NG
Ġi c
Ġkh ud
Ġkh mied
Ġsh uki
ĠKa shari
ĠB e
Ġpyn leh
Ġpyn noh
Ġsha lan
Ġlong sem
ĠJ al
ĠJ ymmang
Ġna d
er na
ĠT ok
it on
en i
ĠP HA
Ġth er
ĠI an
ynr iah
sha it
ĠA ll
Ġpyr khing
sh un
Ġsngew dei
Ġkyr doh
ĠW il
Ġleh rai
ĠLa ne
ĠC are
Ġ' '
Ġmar ch
Ġ9 6
ki ei
Ġkb raw
Ġkb yndiat
Ġjingpyn beit
ĠMaw phlang
shi para
Ġpa ki
Ġbud dien
Ġ14 0
Ġv owel
ĠPyr khat
Ġky o
Ġpl an
Ġing dong
Ġkynt on
Ġli fe
Ġfi rst
Ġ184 6
Ġduk an
Ġkaw eh
Ġpyndon burom
Ġbarob or
Ġkynd eh
ĠCa es
Ġpuk ri
Ġlymp at
Na ba
fii uh
Ma y
Ġpyrth ci
Ġdul ir
ĠBir th
ymg am
cti ve
ilg rim
ĠAmer ica
3 00
E m
E IT
I D
J a
J u
M an
O K
S HA
d uid
k ynduh
l s
o ah
p uh
p le
t yng
u istics
v ed
Ġ %
Ġba l
ha ti
Ġl oit
Ġs yng
Ġu tei
Ġj r
Ġp neh
Ġla ingut
Ġd it
Ġb il
Ġb yndi
Ġjing wad
Ġr hem
ĠU no
ĠS O
ĠS pah
ĠS yngkhong
Ġi kt
ĠB oi
Ġda bor
ĠN ine
ĠJ ab
ĠM oin
ĠT i
ĠT ro
it ed
Ġth ie
Ġth ym
is e
ĠI aw
Ġh ei
ĠR iang
ĠA in
Ġpyr sad
ĠKha s
Ġsngew synei
Ġph ur
Ġph oi
da y
ĠNong l
ĠNong hikai
Ġjings y
ĠLa b
Ġkhun swet
as e
ĠC l
ynt ngen
ĠHaba kk
Ġ10 4
Ġsam oi
le y
st is
Ġshis ba
ist s
Ġ16 0
ĠPr onoun
ĠPyr t
Ġiai neh
saw a
ĠNo ah
Ġbas khem
Ġphuh mat
Ġsyn ei
Ġkyrd em
Ġnongk it
Ġbe en
pen i
Ġsp ong
Ġkhoh wah
Ġkhoh siew
ĠPhil istia
Ġsot ti
Ġml uh
ĠDep artment
Ġran ab
ĠSc ot
ĠGal atia
ĠGre ek
Ġshyll iah
ĠJe ebon
Jo sh
Ġlehnoh ei
Ġsul oi
ĠSHIT HI
ĠHabakk uk
, ,
5 7
8 9
B R
I V
M EN
N A
b ol
d u
i im
j t
k d
l and
m ang
m ah
q g
x x
y ieng
Ġ oi
Ġp en
Ġd oi
Ġn y
Ġt J
Ġha juh
Ġb ii
Ġb ir
Ġjing Y
Ġjing tar
ar ong
ne p
ĠS up
ĠS cene
Ġi Q
Ġi l
or a
Ġjong u
Ġpyn ap
Ġpyn wai
Ġpyn shad
ĠH ynr
Ġna og
Ġna bar
ĠM ed
ĠL e
er o
ĠT ohi
ĠP ah
Ġth ylli
Ġw ir
yl ia
ĠD ong
ĠD ai
ĠD khoh
ĠR op
kh on
Ġkyn thih
Ġnong rah
Ġmyn saw
el y
da k
ĠNong kha
ĠâĢĺ '
Ġjings ng
Ġjings hit
pa s
Ġshong man
Ġshong kurim
Ġjingk ordor
Ġjingk yntu
ĠE ast
Ġjingp ah
ĠJing khawai
Ġf e
Ġf ca
de d
Ġtar a
one y
Ġ10 6
ĠMaw mluh
br ang
Ġjingj rong
Ġ11 3
Ġpynp ait
Ġkyll uid
Ġlut e
Ġsan phew
thi kna
sngew bha
Ġap ot
ĠJer oboam
Ġjingb it
Ġsy ep
ber t
ĠSa ei
ĠThe od
kyn sew
Ġkn ieh
had adar
Ġsap h
Ġpynsngew bha
ĠKhong dup
ĠHyn fiiew
ĠNongia lam
ĠWilliam s
ĠPait bah
ĠWa hadadar
ĠLuh blei
ĠTom lin
illa ges
ryn ieng
Ġpyrd ain
Ġkub ur
ĠLon don
Ġeks amin
ĠHind u
ĠCare y
ĠCaes ar
) âĢĶ
. **
J ain
L yng
R AI
S S
S c
b ed
f fi
h ukum
i li
k roh
t et
t ed
u wei
Ġ ob
Ġk rad
Ġba ar
Ġba iong
Ġba pdeng
Ġba shisha
Ġki b
Ġs ylli
Ġs ada
Ġu ng
Ġj oh
Ġj yntah
Ġp ong
Ġp iam
Ġp bar
Ġia long
Ġd uitara
ĠK li
Ġha na
Ġjing T
Ġjing ud
ta iew
Ġr ng
Ġm b
Ġm or
Ġm er
ne sis
ĠS um
ĠS ynd
Ġng l
Ġkh rai
Ġkh wan
ĠB h
Ġlong dien
Ġlong kpa
ĠN iang
ĠT lang
ĠP art
ĠI ll
ad u
ĠD khan
ĠR l
ĠR it
ĠR ub
Ġnong leh
si c
ĠKha ai
Ġsngew hun
Ġtha ih
Ġjingia m
Ġjingia lap
Ġ' ^
Ġc m
Ġlang uage
ik l
Ġpyns leh
Ġdieng soh
ic i
ic t
19 0
ĠMa jaw
ĠO li
Ġlai ong
Ġshit yllup
Ġ12 8
ĠPa ge
Ġ! âĢĿ
Ġ11 7
Ġiar wai
fl iew
Ġkp ong
Ġtyr sim
ĠPha dar
Ġnongp eit
man uel
Ġre g
Ġhyn fiiew
ĠAr bnai
Ġsyn juk
ĠPhar shi
ĠRam hah
Ġan y
197 3
Ġkm e
ĠAd v
Ġmynt ri
ĠLai seng
Ġtyll ai
sl ation
Ġiab eh
ĠSc ience
ĠSob jekt
oli k
ĠRym phang
Ġsm ew
ĠKar ew
Ġib h
ĠThang khiew
ĠCos ta
ĠNah um
Ġikt iar
* ^
9 2
J ob
S yiem
W a
Y LL
d in
h ong
i um
j ok
j ig
k es
k jat
l f
n amar
r r
s p
s ei
s in
s bi
w el
y se
Ġk now
Ġka oe
Ġba o
Ġba lor
Ġba thymmai
Ġl upa
Ġki oe
Ġs ch
Ġj ap
Ġp nah
Ġia tip
Ġd ier
ĠK ath
Ġb od
ĠS u
ĠS id
ĠB ei
Ġpyn baptis
Ġsha rum
yr khei
ĠN ab
ĠJ or
ĠJ aid
la khai
th u
th od
ĠM iaw
ĠL ok
ĠP H
ĠP bar
ym b
is oh
ĠI ta
Ġshi rta
Ġkyn da
ait ung
Ġphi kir
Ġpyr that
Ġai bor
ĠNg ap
ĠNong kseh
ri c
og ew
ĠY ohi
Ġjingp ut
Ġo ur
ĠG il
ĠSh ynna
Ġto d
Ġjingt ei
Ġ8 4
Ġ8 5
Ġpynk san
Ġ9 4
ĠMar wei
Ġriew khuid
Ġ12 4
Ġkynr um
Ġias aid
Ġjingth ew
Ġnongia lap
Ġjai h
di ih
ĠLait kynsew
Ġpo et
ĠKH LAW
ĠAi om
Ġbs eih
Ġkynj ai
Ġkynj ri
Jing kh
Ġtim e
Ġbt in
ĠKol os
Ġkei fl
Ġkiw ci
Ġso em
IS T
Mar k
ĠAle x
ĠGover nor
Ġtm ang
ness ar
ĠGi ri
Ġiasngew thuh
ĠThess aloni
ĠHead m
Ġnongmih khmat
ĠIb id
ĠRod borne
ĠUp per
ĠEur ope
ĠMoin a
, "
6 7
J en
J irang
b rai
b new
e og
j o
j oh
l on
l os
p ut
r yngk
r ation
s aid
t iapur
v a
w ell
y t
Ġ yr
ba w
ha ba
Ġl yntang
ia leh
Ġs tang
Ġs fa
Ġu tai
Ġj ang
Ġj yndem
Ġj ymgam
yn ti
Ġia ei
Ġia ieit
Ġia iaid
Ġd oo
ĠK J
ĠK ren
ĠK up
ĠK pu
Ġn ur
Ġt yngkong
Ġha bud
Ġb om
Ġb uk
Ġjing iwbih
ĠS nem
on y
an a
an da
Ġsh o
ĠB erb
ĠB LEI
Ġkaba n
Ġna phang
th ob
ĠM is
ĠM id
ĠM YN
ĠL ish
ĠT u
ĠP ap
Ġdon bok
Ġth um
Ġth ut
Ġshi kyntien
ĠR akot
kh l
Ġnong i
Ġnong mudui
ĠKha dar
ĠNong ap
Ġkyr duh
Ġa hi
Ġa cc
Ġpha wer
Ġshong shit
Ġhap ob
ylla w
as ar
as on
fi iang
Ġo e
ĠJing s
ĠShi sha
ĠRi baibal
Ġsah kut
Ġlyng khot
Ġlyng wiar
ik na
Ġdieng duh
Ġjingt ynjuh
Ġtar i
Ġ9 1
Ġ9 3
ĠPhi lem
Ġde kri
ish op
ĠPr oberb
Ġtyng ab
Ġkhr um
Ġkhnang ba
je ctive
saw phra
Ġtr iem
Ġpan sngiat
ĠBA M
ĠNongk it
ĠKyn thei
Ġbang ne
Ġsp ar
Phi l
.âĢĻ *
ĠAh om
ĠBun sien
ĠEd om
ĠKut shari
pd ung
ĠSot ti
Ġsak ma
ĠPd ia
ĠKylla lyngkot
Ġappe al
ĠChrist ian
Ġcla use
ĠTheod ore
Jain tia
ĠPhilem on
) *
6 3
8 8
9 9
K HA
N ov
U n
Y L
b o
b yndi
d onkam
f ore
j l
j r
k er
k ieh
k rem
k yntang
m rad
p ool
Ġ eng
Ġl ep
Ġl ynt
Ġki aw
ia pher
Ġs ut
Ġs ynn
Ġs ynrai
Ġj b
Ġp ba
Ġp et
Ġp elt
Ġp cit
Ġd en
Ġd iat
ie f
ie ne
Ġn ba
Ġn om
Ġha li
Ġha teng
Ġb thei
Ġb ishni
ta w
Ġr ec
Ġm ore
ĠS p
on ath
Ġi rat
Ġng iah
Ġjong phi
Ġpyn it
yr nai
ĠN ailar
Ġna ei
Ġna wei
em on
ĠM am
ĠM et
ĠL I
ĠL yngk
ĠL ord
ĠL ymp
ĠT ong
ĠT ynrai
it t
Ġw ow
ĠI T
Ġshi bnai
Ġh os
kh iah
Ġkyn diang
uk had
Ġnong shah
sha rai
ap her
ĠA t
ud i
sh e
Ġsngew tbuh
ĠNong lait
ĠNong peit
na bas
Ġleh rain
ylla d
Ġjingia tip
to in
ĠJing lait
ris i
Ġmih pat
Ġf ing
ĠShi liang
ĠSha thie
ĠSh ynr
Ġmar k
Ġpar om
Ġhang nc
Ġ^ ^
Ġ^ âĢĺ
Ġc an
Ġsn ier
Ġ9 2
Ġriew blei
Ġbah eh
ki wei
ĠMaw siang
ĠBar s
ĠBar nabas
Ġkd en
Ġ11 0
Ġsan de
ĠPr of
Ġpynkh iah
je k
Ġbi kai
Ġjingkh uslai
Ġtr ud
ĠThe ological
Ġjingsh eptieng
Ġpang nud
Ġryn san
pha bet
ĠRober t
ĠAn ne
ĠCh er
ĠMei kha
Ġjingkyn thoh
Ġlynd ang
Ġkaw ang
LA NG
Ġlew duh
Ġnar ud
pt en
Ġx v
ĠKhong wir
Ġthap ba
Ġsal t
Ġkf ii
Ġ198 1
Ġpynph ong
ĠCon federacy
ĠMik ah
ĠBeth el
Ġlais ien
ĠNoh prah
ĠBak ra
ĠChi na
Ġdus mon
ĠNine be
5 9
7 7
7 8
A M
D on
E L
K YN
M ei
M ynta
^ *
b in
f ai
h g
h ia
j ngai
m t
m ib
n iap
p ieng
p ham
Ġ es
ba ri
Ġs wai
Ġs up
Ġs ier
Ġu a
Ġu juh
Ġj ri
ĠK ui
Ġn ik
Ġt ok
Ġb oh
Ġjing artatien
Ġr us
Ġm ian
ĠS ong
ĠS par
Ġng ai
Ġjong ka
Ġsh lem
Ġsh ould
ĠB eh
Ġsha m
Ġlong kmie
Ġkum jub
ĠT hi
Ġw ieh
ĠI w
ĠI oh
ĠD en
Ġh ynnin
ĠR ob
kh o
kh nam
Ġkyn sai
ĠHa p
ka ne
ul op
ĠA s
Ġmyn barim
âĢĻ ;
ud y
ĠKh lieh
Ġph one
ph u
op g
ĠY athuh
Ġjingk er
Ġ4 00
Ġma u
ĠJing thoh
Ġjait by
Ġf liew
Ġkl at
ĠSh e
ĠSh utia
ĠTh len
Ġbym hok
Ġc he
ed ic
Ġ8 3
ĠBal e
Ġriew hadem
Ġ10 5
Ġkb yndew
st rak
Ġpa shat
Ġ11 2
ĠKat kum
ct ure
ĠPr yse
Ġiar yngkat
Ġ14 1
Ġpynb or
Ġbak ut
Ġkhr iang
Ġiak ut
Ġthi iew
Ġrai ot
ĠMyn th
ber b
ks iar
oso phy
ver pool
Ġ184 1
Ġ184 9
ĠKan o
Ġjem nud
ĠBi lad
Ġpynsngew thuh
ĠKit ei
196 7
Ġam gut
Ġpynsh oi
Ġtyll ep
io us
ĠSep hana
Ġiab ud
ĠTam or
pd eh
ĠRead e
ĠAle ks
ĠLat in
198 2
Ġshil ynter
ĠMaws ynram
Ġdng iem
ĠKhyr im
Ġkyrs oi
Ġshor n
ĠRep ort
ĠBI ci
ĠRung u
ĠJit lakhai
irect or
Ġbynn ud
ĠNeb ukhad
6 4
D e
I H
J ones
M r
N e
N ing
S T
V I
W EI
f ew
g in
k ok
k ylli
k ni
k ular
l om
l pa
l eb
m s
q ue
r ar
s ieng
â ĸł
Ġk g
ng in
Ġka p
Ġba khat
Ġp bang
Ġp ile
Ġia lang
Ġd et
ĠK ti
Ġn yngk
Ġt ynr
Ġt ulop
Ġb f
Ġr ymm
Ġm astieh
Ġi cw
an ai
Ġkh ung
Ġkh eih
or ah
ĠB el
Ġpyn lang
ĠN ur
ĠJ A
ĠM ali
ĠM iss
er i
ĠT b
ĠT oi
ĠP AT
Ġth n
Ġth en
ĠI huh
ĠD k
ĠD ing
Ġh ooid
kh lem
in ot
Ġbr ed
Ġuba n
Ġpyr to
Ġhi ll
el eb
sh ynrang
ĠKh rang
Ġkhl cm
rai d
ĠE van
fi g
ma u
ma y
ĠJing hikai
ĠShi s
ĠSh ukor
Ġlyng ng
Ġdieng bah
ic it
Ġ18 0
ĠV a
Ġin ter
shi sngi
Ġmaw lynnai
Ġ11 4
ent s
bab el
war d
Ġpynb it
Ġpynkh lad
rang biria
Ġpynia suk
Ġpynia khlad
ĠBA N
Ġsynr op
Ġjingkyr pad
Ġjingleh niam
ĠLait um
ĠLait hat
Ġjingl ut
Ġwait lam
Ġ193 1
Ġbab e
Ġdew lor
Ġniew kor
ĠGe nesis
ĠSal in
ĠBat iton
ĠPan kwah
Ġnongt em
ĠLi verpool
Ġpuk ir
ĠKom peni
ĠJen kin
Â® .
RA NG
ĠJingia thuh
Mar ch
ĠFor eign
Ġjingit ynnad
ĠHugh es
ĠMang ring
Ġjingis ynei
Ġnusi b
Ġkynto it
Ġmission ary
ĠDin onath
ĠHeadm aster
H i
J er
L eb
M M
P o
T a
T i
a ta
f ei
g iene
h eng
l uh
l ien
m o
m ad
n p
o th
r yng
r es
t ing
t ew
t ok
w eng
z ine
Â §
Ġk wab
Ġl iter
Ġl laka
Ġki jong
Ġki bym
ia thuh
Ġs na
Ġs mat
Ġs ii
Ġu s
Ġj f
Ġj yngk
Ġj lang
Ġp am
Ġp yng
Ġp uid
Ġp dang
Ġla dei
Ġd at
Ġd oa
ĠK OT
Ġn n
Ġt uk
Ġt wo
ne ri
ĠU N
ĠU T
ĠU s
ĠS C
ĠS d
ĠS yntiew
Ġkh ynnab
Ġsh e
Ġsh no
ĠB om
ĠB iang
ĠB ap
Ġpyn thikna
Ġsha k
Ġsha jan
ĠH u
Ġlong kur
ĠN aitung
ĠJ U
ĠJ mg
em ak
ĠM ills
ĠT ai
ĠT uh
ĠT ngaw
ĠP e
ĠP oitri
Ġw ord
ĠI h
ĠD irector
Ġh iang
Ġh oi
ĠR ap
Ġkyn hoi
Ġkyn thah
Ġnong iap
Ġnong iarap
ti b
ĠA es
Ġbar ieh
Ġwan phai
Ġsngew thub
Ġsngew kmen
ĠNong ai
Ġ* ^
Ġjingk hih
Ġjingk ulmar
Ġjingia trei
ĠC ent
Ġjait bynr
ĠTh ma
Ġc ol
Ġte d
ĠBa zar
Ġpynk oit
Ġpynk yllon
Ġsaw phew
ĠMa ka
ĠMa ji
Ġ10 2
Ġ12 1
ĠLyng d
tha p
ĠKat o
Ġst ait
jing mut
Ġ16 8
Ġpy a
Ġtb eh
Ġsyr wet
Ġsyr pai
Ġnam es
Ġtyr so
Ġias yr
Ġmat ti
Ġpr o
Ġ** *
Ġy o
Ġkynth er
Ġdie og
Ġni uh
Ġ184 0
Ġbyr ngem
Ġpynm ong
mi ner
Ġnongpyn iaid
Ġjingialeh kai
ĠGe ography
Ġpynth iah
ĠWan swet
Ġtyn juh
ĠThoh mut
Ġiat eh
ĠWa la
ĠHos pital
Ġjyn thung
kba na
ĠKham tam
Ġkhlei n
ĠMo ab
Ġlas iat
iss or
Ġshil liang
ĠRong biria
eter miner
Ġbis bar
Ġaw ria
ĠBur ma
ĠWest on
Ġhynt hai
ĠOndrom oney
ĠNebukhad nessar
De ut
, '
B ab
G al
K ha
L amin
N o
P YN
b em
b ot
c es
d ait
d iaw
k ynta
l n
l ie
n k
r al
s uh
s ok
s iat
t im
t ynnat
v ei
ng ia
ba da
Ġba le
Ġba jah
ha b
Ġl up
Ġs on
Ġs yl
Ġs oit
Ġu t
Ġu wci
Ġj ob
Ġj umai
Ġj ihg
Ġp ylla
Ġla lot
yn jur
Ġd c
ĠK R
ie ra
Ġt om
Ġt ung
Ġt yndai
Ġt asam
Ġb ec
Ġjing ra
hi uh
ta tion
Ġr ym
Ġm anga
ĠS ak
Ġi g
Ġng en
Ġkh us
Ġsh ngai
Ġpyn eh
Ġda b
Ġsha khmat
ĠH ai
ĠJ uk
la og
ĠM oh
ĠM ul
ĠM el
Ġth op
is ing
is ed
ĠI r
ot i
ot es
ĠD y
Ġh um
Ġkyn h
Ġnong bikai
ĠA P
Ġmyn ne
âĢĻ '
sh ut
sh et
ĠKh law
Ġph ia
Ġph ud
Ġkyr tong
ĠC ourse
Ġkham bha
Ġjingp y
Ġma ta
Ġo ther
ĠG au
ĠJing suk
ris a
Ġf ew
rei n
de og
ĠTh ied
mie r
Ġpyns ab
Ġman ang
Ka ba
Ġpynk ynriah
Ġsaw ngut
Ġ10 3
ĠMaw p
ĠMaw lai
shi p
ja khlia
od uc
lam phrang
Ġkur n
Ġ13 5
Ġkynr an
ĠJer kha
fl ia
Ġloh sngew
Ġkba na
Ġthi t
Ġpl ied
ĠPha risi
Ġpr ah
Ġjingkh uid
Ġnongia leh
Ġtr iang
Ġrong biria
Ġre ad
Ġ26 0
ation s
ĠKyn maw
Ġang el
Ġnongs ngap
Ġjingma ian
Ġkaw d
Ġ197 7
iv il
Ġâ ĺ
sng cw
Ġlu ta
Ġ189 7
yngng er
ĠAg rip
ĠSec ond
sur thiang
Ġcom p
Ġsynt iat
ĠChar les
ĠSang ot
ĠDun bar
Ġshyll ang
Ġshar ud
ĠDe ut
ati ve
ĠNat surthiang
tyn jang
ĠMala khi
ĠFeb ruary
ĠBoi ra
ĠSynd uk
ĠSid ney
Ġhos pital
* -
7 6
9 0
A d
B OR
E T
H ang
J on
L ang
T ang
W A
b na
b lai
f n
f ti
f id
h na
p diang
r iam
t u
Ġ 00
Ġ qu
Ġk v
Ġk on
ng u
ng ot
Ġl l
Ġl ik
Ġj t
Ġp rong
Ġd ken
ĠK ristan
Ġn t
Ġn iar
Ġha la
Ġbad um
Ġbad no
Ġbad uk
Ġb eih
Ġjing man
Ġjing riew
Ġm il
Ġm uij
Ġi bha
Ġkh em
Ġsh ri
Ġsh op
Ġsh riew
am e
ĠB iria
Ġpyn wit
ĠN ik
ĠN ow
ĠJ l
ĠM A
ĠM il
ĠT ew
ĠT ad
ĠT had
ĠT athuh
ĠP P
ĠP oi
ien t
ynr ih
kh ur
Ġkha it
si b
ti i
Ġbr ai
ĠA CT
ynd aw
el e
sh kor
Ġsngew phylla
ĠKh yll
Ġkyr te
ph ieng
Ġri cw
Ġum pohliew
Ġjingia soh
ĠC eleb
ĠKum bur
Ġpynd am
ĠSha pha
ĠSh en
Ġks aw
Ġlyng a
ĠBa kh
sa y
ĠV ic
ĠO bada
Ġsk ong
Ġmaw kordor
ĠPa k
Ġryngk oh
tha m
ĠKat ei
ag og
Ġly og
Ġpy om
Ġkt iea
bi eij
Ġshynr iah
tb it
Ġg e
II I
Ġjingkh ia
ks uid
Ġkynt ing
Ġpynr it
ĠSam son
Ġbas uk
Ġsynr ang
ĠJo el
ĠAr on
Ġad v
Ġpur on
ĠLong shuwa
Ġrang li
ĠWar jri
Ġbap ob
ver b
kb ot
Ġdew lynnong
ĠLam et
ĠNongs ynshar
kl es
Ġkul ong
Ġkhong dong
.* '
.* âĢĻ
Ġram ew
Ġram hah
Ġ189 6
Ġtymp an
Ġtyn sat
ĠEm manuel
Ġsu ch
ĠLy og
ĠMai long
ĠDang sah
igh t
sk ul
ĠSi las
Ġkar khana
Ġiakh lad
Ġsynt u
myn siem
ĠXX X
ĠTyng er
ĠDu wan
ese kaiah
ĠMin or
Ġris ai
ĠKhron ikl
ĠTab emak
Ġwor k
ĠKaisar ia
ĠOf fic
ĠMap hi
Ġsbis ien
Ġnongtb oh
Ġparab riew
ked onia
ĠTok in
ĠRop may
ĠAlex ander
ĠSephana iah
ĠAes op
ĠTabemak l
/ *
7 2
9 4
9 5
9 8
D an
I R
M PH
N aduh
P har
W ei
a ne
b g
c ular
d am
f m
j h
j it
l oh
m ong
n ieh
p m
r ung
s ied
u og
v in
y iar
y pa
Â ©
Ļ ¦
Ġka ia
Ġka ra
ba og
ba ngeit
Ġba lieh
Ġba jur
ha it
ha jon
Ġl er
Ġl iam
Ġs ti
Ġj lan
Ġj adu
Ġp ers
yn i
Ġia u
Ġia ph
Ġia wad
ĠK las
Ġn ng
Ġt duh
Ġha og
ai h
Ġb m
Ġb ylla
Ġjing lah
Ġr khiang
ĠS on
ĠS la
ĠS uki
Ġi ei
Ġi ig
Ġkh hiang
or ge
ĠB rut
Ġpyn janai
Ġsha l
Ġsha lor
Ġlong shwa
ĠJ c
ĠJ ub
th mu
ĠM n
ĠL ukhi
ĠT ib
ĠT HA
ĠT uta
ur n
ĠP R
ĠP oit
Ġth ombor
Ġw ell
ĠI wai
Ġshi jur
ĠD uh
ĠD ul
ĠD khot
ĠD ustur
Ġh us
ĠR im
kh ol
Ġkyn don
Ġnong seng
ti k
ĠA f
ĠA ram
âĢĿ ;
Ġsngew lem
ip al
Ġsa ian
Ġju ban
ĠNong shong
Ġkyr woh
op hi
Ġjings ah
Ġjingk ynnoh
ĠE H
ĠKum ari
Ġf r
ol e
ĠTh o
Ġpyns noh
