{"<sos>":0,"<pad>":1,"<eos>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġk":261,"ng":262,"Ġka":263,"ba":264,"Ġba":265,"ha":266,"Ġl":267,"Ġki":268,"ia":269,"Ġs":270,"Ġu":271,"ong":272,"Ġj":273,"Ġp":274,"Ġla":275,"yn":276,"ei":277,"Ġia":278,"Ġd":279,"ĠK":280,"ie":281,"Ġn":282,"Ġt":283,"Ġha":284,"ing":285,"ai":286,"Ġbad":287,"Ġb":288,"oh":289,"Ġjing":290,"hi":291,"ta":292,"âĢ":293,"Ġr":294,"uh":295,"ar":296,"Ġm":297,"ang":298,"Ġban":299,"ne":300,"at":301,"ĠU":302,"ĠS":303,"on":304,"Ġi":305,"an":306,"Ġng":307,"um":308,"Ġkh":309,"or":310,"Ġjong":311,"Ġsh":312,"ĠKa":313,"am":314,"Ġ(":315,"ĠB":316,"Ġpyn":317,"Ġda":318,"ĠâĢ":319,"Ġkaba":320,"Ġsha":321,"ĠH":322,"yr":323,"Ġlong":324,"ĠN":325,"iew":326,"ĠJ":327,"Ġna":328,"la":329,"th":330,"Ġ1":331,"Ġkum":332,"em":333,"ĠM":334,"eh":335,"ew":336,"ĠL":337,"ah":338,"er":339,"un":340,"ĠT":341,"it":342,"ur":343,"en":344,"ĠP":345,"aw":346,"ym":347,"eit":348,"Ġdon":349,"Ġth":350,"Ġw":351,"is":352,"yl":353,"ut":354,"ĠI":355,"Ġngi":356,"ien":357,"Ġkiba":358,"ot":359,"ad":360,"wei":361,"ynr":362,"Ġshi":363,"ĠD":364,"eng":365,"om":366,"Ġh":367,"ĠR":368,"ĠKi":369,"yng":370,"Ġsng":371,"al":372,"iang":373,"ih":374,"Ġdei":375,"Ġruh":376,"Ġnga":377,"Ġpat":378,"kh":379,"im":380,"Ġkyn":381,"iem":382,"no":383,"in":384,"uk":385,"Ġnong":386,"yll":387,"Ġkane":388,"ĠHa":389,"Ġkha":390,"si":391,"oi":392,"ait":393,"sha":394,"Ġkat":395,"ti":396,"ep":397,"ka":398,"Ġ2":399,"Ġphi":400,"ap":401,"id":402,"lei":403,"Ġbr":404,"ul":405,"Ġkam":406,"et":407,"ĠA":408,"Ġ:":409,"ĠâĢľ":410,"Ġong":411,"ĠâĢĶ":412,"kha":413,"tien":414,"Ġne":415,"Ġioh":416,"Ġmyn":417,"Ġuba":418,"Ġbar":419,"ieng":420,"Ġpyr":421,"ĠKha":422,").":423,"ynd":424,"âĢĿ":425,"Ġkata":426,"Ġtang":427,"Ġhi":428,"âĢĻ":429,"ud":430,"Ġbriew":431,"duh":432,"Ġlah":433,"Ġai":434,"el":435,"sh":436,"yiem":437,"Ġbaroh":438,"ok":439,"ub":440,"Ġwan":441,"Ġ-":442,"ynrei":443,"Ġpor":444,"Ġsngew":445,"amar":446,"Ġ;":447,"Ġleit":448,"ip":449,"ĠKh":450,"Ġph":451,"ra":452,"ĠKhasi":453,"hang":454,"Ġsa":455,"ĠBlei":456,"Ġju":457,"yngk":458,"ieh":459,"ĠNg":460,"os":461,"Ġnoh":462,"ob":463,"da":464,"ĠNong":465,"Ġktien":466,"Ġkyr":467,"long":468,"ri":469,"ung":470,"nong":471,"Ġa":472,"na":473,"ph":474,"thuh":475,"Ġ3":476,"og":477,"Ġkawei":478,"iah":479,"thei":480,"Ġsngi":481,"iar":482,"Ġnang":483,"Ġar":484,"ynta":485,"bah":486,"mat":487,"Ġkhl":488,"Ġsne":489,"ĠâĢĺ":490,"ren":491,"Ġym":492,"ĠW":493,"Ġshu":494,"op":495,"Ġnamar":496,"Ġjings":497,"Ġpha":498,"Ġleh":499,"rai":500,"Ġ*":501,"es":502,"Ġri":503,"ĠLa":504,"ĠY":505,"Ġja":506,"Ġkhun":507,"wai":508,"Ġtha":509,"pa":510,"Ġshong":511,"Ġjingk":512,"ii":513,"ĠE":514,"Ġhap":515,"wa":516,"ylla":517,"Ġsnem":518,"Ġkan":519,"Ġ4":520,"as":521,"Ġum":522,"Ġkiwei":523,"Ġdang":524,"Ġjingia":525,"Ġhaba":526,"ĠC":527,"to":528,"Ġkine":529,"Ġhynrei":530,"Ġkham":531,"iam":532,"Ġeh":533,"fi":534,"ĠSyiem":535,"ynn":536,"Ġjingp":537,"phang":538,"Ġbha":539,"ynt":540,"Ġthoh":541,"iat":542,"li":543,"Ġma":544,"Ġkin":545,"Ġshuh":546,"Ġo":547,"men":548,"ĠKum":549,"ma":550,"Ġkot":551,"ĠG":552,"aid":553,"ylli":554,"ĠJing":555,"Ġun":556,"Ġkren":557,"Ġjait":558,"Ġtip":559,"ris":560,"ir":561,"Ġmih":562,"Ġf":563,"Ġshnong":564,"Ġei":565,"uid":566,"Ġ5":567,"ain":568,"il":569,"Ġ.":570,"Ġkumba":571,"Ġbun":572,"Ġbynta":573,"ol":574,"Ġhaduh":575,"us":576,"lang":577,"rei":578,"Ġ'":579,"de":580,"ĠShi":581,"Ġjaka":582,"Ġ6":583,"Ġ19":584,"Ġkl":585,"kai":586,"mih":587,"ab":588,"teng":589,"Ġpyrthei":590,"kam":591,"Ġpynd":592,"ĠSha":593,"ĠSh":594,"Ġmar":595,"Ġkumta":596,"ĠTh":597,"ukom":598,"ule":599,"mut":600,"up":601,"Ġks":602,"ĠRi":603,"siem":604,"Ġkhmat":605,"mie":606,"Ġpoi":607,"Ġbuh":608,"Ġthe":609,"Ġpar":610,"ngi":611,"ngew":612,"Ġlyn":613,"Ġrukom":614,"Ġshaphang":615,"Ġhang":616,"doh":617,"thoh":618,"deng":619,"bar":620,"Ġim":621,"raw":622,"Ġ7":623,"khat":624,"Ġ^":625,"Ġsah":626,"Ġdoh":627,"ĠâĢĻ":628,"Ġkhlem":629,"har":630,"Ġmynta":631,"Ġlyng":632,"Ġbym":633,"Ġc":634,"Ġbiang":635,"ĠKhris":636,"Ġto":637,"Ġlang":638,"ĠHaba":639,"Ġkiei":640,"Ġte":641,"bha":642,"ik":643,"Ġkhot":644,"Ġpyns":645,"Ġman":646,"ĠNga":647,"Ġwat":648,"Ġbor":649,"Ġiohi":650,"ĠJis":651,"Ġsn":652,"Ġngin":653,"ĠBa":654,"ein":655,"Ġkano":656,"ĠJisu":657,"Ġdur":658,"Ġlada":659,"Ġdieng":660,"Ġjingt":661,"Ka":662,"Ġtar":663,"lor":664,"Ġngan":665,"dien":666,"ed":667,"ic":668,"leh":669,"âĢĶ":670,"ied":671,"sa":672,"Ġsyiem":673,"Ġkumno":674,"dei":675,"dang":676,"eb":677,"Ġbam":678,"Ġkatba":679,"Ġsb":680,"Ġkhn":681,"iej":682,"Ġmynsiem":683,"Ġ8":684,"Ġpynk":685,"Ġ9":686,"Ġshim":687,"19":688,"tad":689,"tab":690,"Ġof":691,"bun":692,"Ġsaw":693,"NG":694,"Ġshah":695,"urom":696,"Ġiing":697,"Ġjingmut":698,"Ġuwei":699,"Ġ?":700,"Ġiap":701,"ĠBal":702,"ynriew":703,"Ġshem":704,"Ġ18":705,"ch":706,"juh":707,"ĠV":708,"Ġbn":709,"Ġkim":710,"Ġbat":711,"wah":712,"ĠMar":713,"one":714,"ĠMa":715,"ada":716,"Ġriew":717,"ĠO":718,"ĠKane":719,"Ġlum":720,"Ġjingim":721,"Ġkyrteng":722,"Ġsk":723,"Ġlap":724,"ĠTrai":725,"Ġpeit":726,"Ġbah":727,"Ġlynti":728,"ki":729,"ci":730,"neng":731,"Ġkhynd":732,"angbah":733,"tan":734,"Ġme":735,"ĠKA":736,"yngkong":737,"),":738,"Ġ10":739,"Ġkb":740,"Ġin":741,"Ġjingpyn":742,"Ġmut":743,"Ġling":744,"Ġsam":745,"Ġhapoh":746,".âĢĿ":747,"Ġlade":748,"Ġlai":749,"Ġkti":750,"ĠMaw":751,"ĠDon":752,"ĠKumta":753,"le":754,"st":755,"ĠHynrei":756,"Ġshis":757,"and":758,"ieit":759,"pah":760,"ni":761,"iaw":762,"Ġiathuh":763,"ath":764,"Ġshit":765,"kor":766,"shi":767,"Ġkita":768,"Ġkhla":769,"iap":770,"Ġmaw":771,"ĠNa":772,"Ġ12":773,"ja":774,"ĠId":775,"Ġtylli":776,"od":777,"Ġhadien":778,"br":779,"ĠJong":780,"Ġpa":781,"Ġpyrkhat":782,"ĠPa":783,"ĠBar":784,"ban":785,"dong":786,"ĠPhi":787,"Ġpara":788,"..":789,"Ġ!":790,"rong":791,"Ġryngk":792,"Ġpule":793,"Ġlane":794,"Ġnaduh":795,"Ġjinglong":796,"Ġdak":797,"ĠKitab":798,"Ġkd":799,"Ġkit":800,"Ġhalor":801,"Ġkmie":802,"Ġlait":803,"Ġkumne":804,"ĠLyng":805,"Ġsdang":806,"ĠKhrist":807,"ui":808,"Ġsla":809,"ĠSoh":810,"lam":811,"poh":812,"Ġhok":813,"ymm":814,"nud":815,"Ġsur":816,"iet":817,"Ġkylla":818,"Ġburom":819,"rn":820,"tha":821,"ĠBalang":822,"se":823,"Ġjingj":824,"ubor":825,"Ġdaw":826,"Ġ11":827,"san":828,"Ġde":829,"ian":830,"ish":831,"uit":832,"oit":833,"Ġtrei":834,"lem":835,"ynsha":836,"Ġrub":837,"Ġuta":838,"Â«":839,"ly":840,"Ġngam":841,"ishar":842,"Ġkwah":843,"maw":844,"re":845,"Ġpynp":846,"Ġthaw":847,"ĠKat":848,"Â»":849,"shai":850,"Ġwad":851,"Ġshym":852,"Ġst":853,"ĠLada":854,"ist":855,"onkam":856,"ĠBan":857,"Ġniam":858,"Ġphai":859,"ynshar":860,"ynnah":861,"Ġsoh":862,"Ġnyngkong":863,"Ġji":864,"âĢĺ":865,"ĠYn":866,"jing":867,"ent":868,"Ġiaid":869,"ĠUm":870,"ynda":871,"ĠYa":872,"Ġmet":873,"Ġsiej":874,"ct":875,"Ġpynmih":876,"Ġieng":877,"ĠBah":878,"Ġkyll":879,"ram":880,"Ġryngkat":881,"wan":882,"Ġkpa":883,"ib":884,"00":885,"Ġpyni":886,"Ġkatne":887,"Ġphin":888,"Ġhapdeng":889,"jar":890,"ham":891,"ĠII":892,"Ġshisha":893,"pyn":894,"Ġyn":895,"tang":896,"ones":897,"Ġkur":898,"ig":899,"ĠSing":900,"Ġshibun":901,"Ġynda":902,"Ġlut":903,"bab":904,"Ġsan":905,"Ġkynthei":906,"ak":907,"Ġ16":908,"ag":909,"ug":910,"ĠPr":911,"Ġjingd":912,"mg":913,"ĠF":914,"bat":915,"ĠMe":916,"Ġiar":917,"Ġkut":918,"Ġbud":919,"ima":920,"Ġpyrsha":921,"Ġlab":922,"noh":923,"ĠNgi":924,"ion":925,"Ġrit":926,"Ġkhynnah":927,"Ġhima":928,"hikai":929,"Ġkyntien":930,"Ġbnai":931,"thi":932,"ĠMan":933,"Ġ14":934,"Ġjia":935,"ĠYnda":936,"war":937,"dar":938,"Ġly":939,"Ġpy":940,"ukum":941,"Ġngeit":942,"Ġsngewthuh":943,"nd":944,"Ġkt":945,"jat":946,"Ġlok":947,"Ġkhraw":948,"Ġrah":949,"Ġpaw":950,"Ġshai":951,"Ġ13":952,"Ġsba":953,"Ġune":954,"ss":955,"Ġwah":956,"liang":957,"rep":958,"bi":959,"nga":960,"tip":961,"uwa":962,"jan":963,"rad":964,"Ġpynlong":965,"Ġsamla":966,"Ġkatto":967,"ĠJones":968,"hai":969,"Ġkatta":970,"Ġlem":971,"Ġsuk":972,"ĠDa":973,"sngew":974,"Ġlei":975,"Ġap":976,",âĢĿ":977,"iw":978,"Ġpynb":979,"Ġshynr":980,"angta":981,"ĠBad":982,"Ġkaei":983,"diang":984,"ymmen":985,"Ġduh":986,"ĠâĢ¢":987,"ĠDei":988,"Ġrangbah":989,"Ġv":990,"Ġtyng":991,"nia":992,"Ġii":993,"oog":994,"Ġand":995,"Ġbak":996,"Ġkynr":997,"Ġsat":998,"Ġlam":999,"ĠKaba":1000,"Ġdep":1001,"Ġtarn":1002,"rwai":1003,"bynriew":1004,"Ġjingsngew":1005,"Ġkhlaw":1006,"ev":1007,"ymmai":1008,"Ġlad":1009,"pel":1010,"ngai":1011,"sra":1012,"Ġpal":1013,"Ġkhr":1014,"Ġskul":1015,"ĠJer":1016,"ĠHad":1017,"Ġphah":1018,"Ġpyndonkam":1019,"tar":1020,"Ġngut":1021,"Ġshad":1022,"ynrai":1023,"Ġmon":1024,"ow":1025,"tb":1026,"Ġiak":1027,"Ġieit":1028,"Ġta":1029,"ĠHima":1030,"ter":1031,"ord":1032,"ĠPaul":1033,"Ġmiet":1034,"Ġhangne":1035,"fl":1036,"ĠLyngdoh":1037,"kri":1038,"lai":1039,"Ġ15":1040,"ĠPyr":1041,"Ġky":1042,"una":1043,"Ġdonkam":1044,"Ġkhlieh":1045,"Ġit":1046,"shong":1047,"Ġkhnang":1048,"ĠLyn":1049,"omas":1050,"Ġtb":1051,"Ġlaid":1052,"soh":1053,"Ġloh":1054,"ĠShil":1055,"Ġpynkh":1056,"ĠKI":1057,"leit":1058,"Ġpateng":1059,"Ġ17":1060,"âĢĿ.":1061,"Ġshuwa":1062,"ĠNamar":1063,"pher":1064,"Ġkba":1065,"Ġnia":1066,"Ġter":1067,"Ġjingb":1068,"je":1069,"nam":1070,"Ġkp":1071,"ĠUba":1072,"Ġjan":1073,"Ġthi":1074,"Ġrung":1075,"Ġtrai":1076,"Ġrai":1077,"Ġngim":1078,"ĠWat":1079,"Ġsngewbha":1080,"ill":1081,"Ġkito":1082,"Ġdohnud":1083,"Ġjin":1084,"Ġbneng":1085,"oan":1086,"Ġkhi":1087,"Ġuno":1088,"Ġpaid":1089,"ĠTo":1090,"ymp":1091,"ĠMyn":1092,"Ġiai":1093,"Ġbishar":1094,"Ġsyr":1095,"dit":1096,"hun":1097,"rang":1098,"Ng":1099,"Ġkyrp":1100,"srael":1101,"Ġshisien":1102,"Ġjiog":1103,"Ġjingthoh":1104,"ĠTang":1105,"ĠShillong":1106,"Ġhangta":1107,"ĠKhristan":1108,"bor":1109,"Ġnangta":1110,"ce":1111,"Ġnam":1112,"bai":1113,"Ġsy":1114,"Ġg":1115,"yndai":1116,"ĠIsrael":1117,"Ġ,":1118,"khot":1119,"Ġdu":1120,"tam":1121,"Ġ20":1122,"Ġhikai":1123,"Ġspah":1124,"lap":1125,"ber":1126,"niew":1127,"rem":1128,"ĠShithi":1129,"Ġkdew":1130,"Ġsei":1131,"Ġkynja":1132,"Ġpynpaw":1133,"Ġsum":1134,"Ġtyr":1135,"ĠThomas":1136,"mar":1137,"Ġnob":1138,"ft":1139,"Ġmrad":1140,"ĠSa":1141,"ĠYm":1142,"Ġheh":1143,"khem":1144,"Ġpl":1145,"Ġias":1146,"ĠPha":1147,"10":1148,"Ġjingi":1149,"saw":1150,"Ġkhubor":1151,"ĠKba":1152,"Ġdap":1153,"Ġmat":1154,"Ġkhyndew":1155,"Ġpyll":1156,"Ġjingth":1157,"Ġkai":1158,"kut":1159,"Ġkylli":1160,"Ġjmg":1161,"Ġdor":1162,"Ġdel":1163,"ary":1164,"khar":1165,"Ġpalat":1166,"ĠNangta":1167,"ĠKine":1168,"Ġpynban":1169,"Ġnongp":1170,"hisha":1171,"Ġpynia":1172,"Ki":1173,"Ġnongthoh":1174,"lia":1175,"Ġmad":1176,"Ġjop":1177,"ĠKot":1178,"Ġteng":1179,"II":1180,"Ġing":1181,"ngeit":1182,"kata":1183,"ĠKam":1184,"kar":1185,"man":1186,"Ġkynmaw":1187,"Ġ22":1188,"Ġ...":1189,"Ġpr":1190,"HA":1191,"tat":1192,"Ġ\"":1193,"Ġbi":1194,"don":1195,"Ġtymmen":1196,"ĠSohra":1197,"Ġkiew":1198,"eifi":1199,"Ġ23":1200,"Ġko":1201,"Ġliang":1202,"Ġkhyndiat":1203,"Ġkhat":1204,"nai":1205,"nar":1206,"rim":1207,"Ġjingkh":1208,"Ġkjat":1209,"briew":1210,"Ġsynshar":1211,"ĠTe":1212,"Ġship":1213,"Ġnongia":1214,"ll":1215,"sien":1216,"Ġnym":1217,"Ġjingpyr":1218,"Ġshitom":1219,"Ġsim":1220,"ĠIa":1221,"Ġkhana":1222,"ĠHadien":1223,"ks":1224,"Ġno":1225,"Ġtr":1226,"Ġbeit":1227,"phew":1228,"Ġbaba":1229,"11":1230,"Ġsatia":1231,"mu":1232,"ĠDr":1233,"lypa":1234,"Ġkynt":1235,"ĠX":1236,"Ġpynr":1237,"ĠRom":1238,"Ġsngap":1239,"alor":1240,"ospel":1241,"lieh":1242,"Ġshna":1243,"Ġjai":1244,"Ġthung":1245,"ular":1246,"Ġkhnam":1247,"Ġpdiang":1248,"ĠAp":1249,"Ġbatai":1250,"Ġpyrshah":1251,"Ġshynrang":1252,"Ġhar":1253,"Ġthiah":1254,"Ġjingieit":1255,"Ġis":1256,"16":1257,"Ġdih":1258,"Ġkatno":1259,"Ġjaitbynriew":1260,"Ġlyngba":1261,"ust":1262,"ONG":1263,"ngl":1264,"tah":1265,"Ġseng":1266,"Ġaiu":1267,"12":1268,"ec":1269,"Ġbynriew":1270,"ĠPat":1271,"khana":1272,"ts":1273,"ieu":1274,"ĠAss":1275,"ĠGospel":1276,"Ġrong":1277,"ĠNo":1278,"oid":1279,"Ġlyngk":1280,"Ġurn":1281,"YN":1282,"Ġjrong":1283,"Ġbit":1284,"ĠRo":1285,"Ġkajuh":1286,"ĠSam":1287,"alem":1288,"Ġpyndep":1289,"ve":1290,"ĠHat":1291,"rit":1292,"Ġbas":1293,"Ġphylla":1294,"bam":1295,"ĠKbasi":1296,"ĠSt":1297,"ĠHang":1298,"oso":1299,"Ġ**":1300,"14":1301,"nguh":1302,"miet":1303,"tei":1304,"ĠThe":1305,"jong":1306,"Ġpan":1307,"Ġding":1308,"ĠJiw":1309,"Ġem":1310,"Ġher":1311,"di":1312,"Ġrynt":1313,"ĠNiam":1314,"ynniew":1315,"Ġmarwei":1316,"!âĢĿ":1317,"fa":1318,"Ġhiar":1319,"Ġkein":1320,"ier":1321,"bl":1322,"Ġblei":1323,"ĠKatba":1324,"ĠLum":1325,"Ġmano":1326,"18":1327,"cw":1328,"pat":1329,"Ġjinghikai":1330,"yllung":1331,"Ġ24":1332,"Ġpher":1333,"Ġjingtrei":1334,"ara":1335,"Ġthymmai":1336,"haw":1337,"ĠBA":1338,"ober":1339,"Ġphuh":1340,"Ġkloi":1341,"13":1342,"?âĢĿ":1343,"ĠSaw":1344,"ĠPyn":1345,"ĠDur":1346,"IE":1347,"Ġieh":1348,"Ġbeh":1349,"Ġkumjuh":1350,"khi":1351,"ĠSingh":1352,"ĠJerus":1353,"Ġphang":1354,"Ġre":1355,"lah":1356,"ro":1357,"Ġjar":1358,"ĠBai":1359,"Ġjubab":1360,"yntiew":1361,"ngoh":1362,"Ġkhmih":1363,"Ġat":1364,"ĠJerusalem":1365,"Ġkila":1366,"ynnad":1367,"Ġula":1368,"Ġiarap":1369,"ĠManik":1370,"Ġiadei":1371,"Ġpynj":1372,"Ġy":1373,"Ġjingtip":1374,"lad":1375,"Ġe":1376,"Ġhukum":1377,"Ġjah":1378,"Ġring":1379,"ers":1380,"Ġlym":1381,"pi":1382,"ĠRev":1383,"Ġtei":1384,"Ġrwai":1385,"Ġlyngdoh":1386,"Ġpait":1387,"nem":1388,"ĠTham":1389,"Ġngap":1390,"Ġsem":1391,"tap":1392,"ĠSoso":1393,"issi":1394,"Ġhyn":1395,"Ġklet":1396,"Ġtnga":1397,"Ġjingsh":1398,"kyn":1399,"Ġpop":1400,"ĠKor":1401,"ĠInd":1402,"Ġsynr":1403,"Ġpang":1404,"ĠJo":1405,"khuid":1406,"riew":1407,"yer":1408,"Ġjingrwai":1409,"yllong":1410,"Ġ26":1411,"Ġsawdong":1412,"aloi":1413,"Ġphet":1414,"ĠKtien":1415,"ment":1416,"iong":1417,"Ġsang":1418,"Ġphar":1419,"Ġlynnong":1420,"Ġdem":1421,"Ġ]":1422,"ĠPh":1423,"uin":1424,"Ġkong":1425,"bang":1426,"Ġsep":1427,"ĠUn":1428,"lur":1429,"Ġhad":1430,"ation":1431,"Ġ28":1432,"Ġjied":1433,"ĠAr":1434,"Ġjingjia":1435,"tom":1436,"Ġdkhot":1437,"ĠSor":1438,"Ġad":1439,"Ġkajing":1440,"ĠKong":1441,"Ġtynrai":1442,"alm":1443,"Ġjingshisha":1444,"spah":1445,"Ġkynth":1446,"Ġkhamtam":1447,"ge":1448,"Ġli":1449,"Ġjingkyr":1450,"pdeng":1451,"ĠRangbah":1452,"Ġshwa":1453,"Ġiohsngew":1454,"ouk":1455,"Ġnguh":1456,"lade":1457,"Ġtarik":1458,"Ġkn":1459,"Ġsien":1460,"Ġtn":1461,"Ġjur":1462,"ĠBab":1463,"rah":1464,"ĠNongk":1465,"Ġsyn":1466,"ĠIyer":1467,"Ġartat":1468,"Ġbuit":1469,"Ġthma":1470,"ĠPhar":1471,"Ġ25":1472,"Ġlypa":1473,"kur":1474,"istor":1475,"cm":1476,"Ġdum":1477,"Ġmo":1478,"Ġshakri":1479,"isa":1480,"Ġloan":1481,"Ġjingleh":1482,"Ġryn":1483,"kt":1484,"Ġkr":1485,"ĠLait":1486,"ĠDaloi":1487,"Ġ27":1488,"Ġjingl":1489,"Ġby":1490,"ĠJu":1491,"Ġsniew":1492,"hadei":1493,"Ġthew":1494,"Ġkhie":1495,"ĠNalor":1496,"ĠRai":1497,"sngi":1498,"Ġktah":1499,"Ġkhein":1500,"Ġthied":1501,"ĠUne":1502,"Ġlehse":1503,"ry":1504,"uj":1505,"iel":1506,"aduh":1507,"ĠRam":1508,"Ġ)":1509,"ngut":1510,"ĠKo":1511,"ĠJI":1512,"ĠKhun":1513,"blei":1514,"Ġialeh":1515,"Ġpynl":1516,"ĠDor":1517,"ĠBaroh":1518,"iei":1519,"Ġpur":1520,"Ġpdeng":1521,"shuwa":1522,"ĠâĢĺâĢĺ":1523,"iria":1524,"trei":1525,"Ġfi":1526,"tion":1527,"ĠNgan":1528,"ĠBas":1529,"ĠLong":1530,"Ġrep":1531,"Ġjingstad":1532,"ĠIndia":1533,"Ġkmen":1534,"khraw":1535,"tia":1536,"ĠKyn":1537,"Ġ29":1538,"Ġ30":1539,"Nga":1540,"shah":1541,"Ġrang":1542,"ĠHistor":1543,"ĠWar":1544,"ĠRoy":1545,"oo":1546,"Ġtap":1547,"Ġkyrd":1548,"Ġpynkylla":1549,"Ġtyngka":1550,"by":1551,"stad":1552,"Ġbap":1553,"ĠHynniew":1554,"bit":1555,"sih":1556,"Ġbang":1557,"Ġbalang":1558,"ĠJa":1559,"ure":1560,"thuhlypa":1561,"Ġhajar":1562,"uksa":1563,"ylliew":1564,"17":1565,"jur":1566,"hap":1567,"hoi":1568,"te":1569,"ĠJud":1570,"ali":1571,"Ġfa":1572,"jah":1573,"ept":1574,"oc":1575,"Ġsor":1576,"new":1577,"Ġnongk":1578,"Ha":1579,"Ġan":1580,"Ġjngai":1581,"ohn":1582,"Ġksiar":1583,"Ġthik":1584,"ĠSngi":1585,"ĠTiew":1586,"Ġsnam":1587,"Ġkitei":1588,"Ġbakla":1589,"ission":1590,"Math":1591,"tai":1592,"Ġkynhun":1593,"Ġkyrpang":1594,"ros":1595,"Ġthang":1596,"seng":1597,"ĠIn":1598,"Ġpaidbah":1599,"ea":1600,"pha":1601,"Ġ[":1602,"ĠMynsiem":1603,"ru":1604,"Ġslem":1605,"Ġdie":1606,"Ġmasi":1607,"Ġon":1608,"ordor":1609,"ĠSan":1610,"Ġshan":1611,"Ġjingpyrkhat":1612,"Ġjingngeit":1613,"Ġpynkha":1614,"Ġiew":1615,"Ġsym":1616,"Ġpyrshang":1617,"Ġkirn":1618,"Ġshoh":1619,"Ġjingiap":1620,"Ġjingiadei":1621,"Ġstad":1622,"ĠHukum":1623,"imon":1624,"ynnat":1625,"Ġbniah":1626,"Ġjingm":1627,"ynduh":1628,"ĠBaibl":1629,"Ġni":1630,"ĠRober":1631,"âĢĻ.":1632,"Ġsumar":1633,"Ġjingkha":1634,"Ġra":1635,"art":1636,"Ġpyniap":1637,"ĠJohn":1638,"ĠPut":1639,"ĠAn":1640,"Ġhyndai":1641,"20":1642,"lan":1643,"Ġang":1644,"Ġsynd":1645,"Ġsyntiew":1646,"Ġ21":1647,"ver":1648,"Ġialam":1649,"Ġnuksa":1650,"Ġbe":1651,"khie":1652,"Ġ|":1653,"Ġnongrim":1654,"ell":1655,"ĠPres":1656,"pen":1657,"Ġimat":1658,"ĠLap":1659,"paw":1660,"Ġiam":1661,"ĠCh":1662,"Ġstep":1663,"enten":1664,"ĠJING":1665,"kum":1666,"Ġmei":1667,"est":1668,"ĠDorbar":1669,"liew":1670,"Ġbalei":1671,"Ġmen":1672,"ĠNongbah":1673,"**":1674,"Ġjingai":1675,"ĠMat":1676,"Ġthain":1677,"Ġ184":1678,"ji":1679,"ĠSeng":1680,"Ġjam":1681,"Ġpo":1682,"Ġdurbar":1683,"kat":1684,"Ġneh":1685,"ĠMon":1686,"ĠTing":1687,"21":1688,"gi":1689,"siang":1690,"iph":1691,"Ġkhatduh":1692,"ĠNaduh":1693,"shan":1694,"ĠPutit":1695,"ken":1696,"Ġnongs":1697,"Ġthan":1698,"lyng":1699,"ĠKynr":1700,"ĠDieng":1701,"ĠKH":1702,"Ġbyr":1703,"Ġshapoh":1704,"Ġkhaw":1705,"ĠAi":1706,"iaid":1707,"ynjar":1708,"ĠJain":1709,"IT":1710,"ou":1711,"ĠKawei":1712,"ĠAm":1713,"Ġskhem":1714,"Ġmariang":1715,"Ġnongpule":1716,"TA":1717,"Ġsiat":1718,"Ġduk":1719,"ugh":1720,"cn":1721,"yi":1722,"Ġwei":1723,"Ġdohkha":1724,"197":1725,"tt":1726,"ya":1727,"Ġ&":1728,"Ġtur":1729,"Ġkatei":1730,"ĠWah":1731,"ĠMahadei":1732,"Ġkyrdan":1733,"ohi":1734,"ĠSah":1735,"ĠKata":1736,"Ġshiteng":1737,"Ġnongsh":1738,"15":1739,"reh":1740,"had":1741,"Ġialade":1742,"ĠPet":1743,"Ġkyndit":1744,"ĠEngl":1745,"ua":1746,"Ġal":1747,"Ġlaw":1748,"Ġpynm":1749,"ĠMei":1750,"Ġkino":1751,"Ġjingshai":1752,"Ġwait":1753,"Ġlyngkot":1754,"rat":1755,"ĠÂ":1756,"Ġbs":1757,"burom":1758,"ek":1759,"nang":1760,"oun":1761,"Ġsap":1762,"Ġshy":1763,"Ġkamra":1764,"Ġah":1765,"eih":1766,"Ġ40":1767,"ĠApos":1768,"bynta":1769,"Ġkordor":1770,"Ġduna":1771,"ĠRang":1772,"Ġphim":1773,"iii":1774,"ĠÂ«":1775,"Ġakor":1776,"Ġjingkyn":1777,"thaw":1778,"uba":1779,"hat":1780,"aifi":1781,"Ġjingma":1782,"Ġmadan":1783,"Dg":1784,"Ġlynd":1785,"Ġjuh":1786,"Ġjain":1787,"khu":1788,"âĢĿ,":1789,"tol":1790,"Ġpyllait":1791,"Ġhajan":1792,"yntur":1793,"IA":1794,"vn":1795,"ngap":1796,"ĠNgin":1797,"Ġart":1798,"Ġkhreh":1799,"ler":1800,"ool":1801,"Ġkaw":1802,"Ġkala":1803,"Ġsp":1804,"Ġmam":1805,"Ġkhuid":1806,"ook":1807,"tor":1808,"ĠKan":1809,"Ġteh":1810,"ĠMynta":1811,"ĠTes":1812,"Ġnongb":1813,"Ġkylleng":1814,"Phi":1815,"ooid":1816,"Ġkhoh":1817,"yndong":1818,"ĠRoberts":1819,"Ġkup":1820,"bad":1821,"Ġiong":1822,"ĠLouk":1823,"ĠBalei":1824,"Ġjer":1825,"ĠKpa":1826,"Ġtam":1827,"Ġbyn":1828,"elt":1829,"Ġksuid":1830,"Ġdien":1831,"ĠMission":1832,"Ġjingiathuh":1833,"Ġpyndon":1834,"Ġkhih":1835,"ĠEnglish":1836,"Ġiano":1837,"Ġshano":1838,"awa":1839,"bok":1840,"sniew":1841,"ĠKs":1842,"Ġnalor":1843,"rama":1844,"ĠPhareng":1845,"22":1846,"Ġlano":1847,"Ġjingeh":1848,"Ġkato":1849,"ĠAb":1850,"ublei":1851,"LA":1852,"mi":1853,"Ġkoh":1854,"ngam":1855,"ner":1856,"Ġithuh":1857,"khmat":1858,"ĠEdit":1859,"juk":1860,"upa":1861,"Ġjaid":1862,"Ġtiar":1863,"ail":1864,"Ġiob":1865,"ĠKiba":1866,"ĠNgam":1867,"ĠCom":1868,"batai":1869,"step":1870,"Ġkynthup":1871,"sar":1872,"Ġkular":1873,"Ġpap":1874,"tic":1875,"ca":1876,"oa":1877,"Ġ0":1878,"Ġfor":1879,"Ġkyrpad":1880,"kb":1881,"ynna":1882,"Ġarngut":1883,"Ġ197":1884,"ĠTesta":1885,"Ġknia":1886,"ynter":1887,"ĠMariang":1888,"ĠApostol":1889,"ran":1890,"wat":1891,"eila":1892,"ĠIV":1893,"ristan":1894,"ĠShain":1895,"Ġot":1896,"Ġkm":1897,"ĠKyllong":1898,"Ġjingph":1899,"Ġjingleit":1900,"ĠMynt":1901,"ĠNongthoh":1902,"ĠIII":1903,"ĠRaikut":1904,"dor":1905,"kit":1906,"Ġialap":1907,"Ġthong":1908,"ĠKumba":1909,"uwai":1910,"Ġkj":1911,"Ġker":1912,"hah":1913,"Ġraid":1914,"law":1915,"ĠDab":1916,"Ġkhang":1917,"Ġslap":1918,"rom":1919,"wet":1920,"Ġbakhraw":1921,"Ġjem":1922,"Ġrem":1923,"Ġsab":1924,"Ġjingkmen":1925,"Ġ193":1926,"23":1927,"Ġdong":1928,"Ġtuid":1929,"ĠTa":1930,"Ġsin":1931,"Ġpynh":1932,"Ġsngewt":1933,"Ġjingkren":1934,"saiah":1935,"Ġryntieh":1936,"mon":1937,"our":1938,"Ġ{":1939,"ĠBi":1940,"iter":1941,"ĠIm":1942,"ylliej":1943,"Ġbarob":1944,"ĠKl":1945,"ĠâĢĿ":1946,"Ġthei":1947,"ĠHangne":1948,".âĢĻ":1949,"niang":1950,"ĠBhoi":1951,"bei":1952,"las":1953,"Ġnonghikai":1954,"Ġtharai":1955,"Ġduwai":1956,"cit":1957,"Ġiba":1958,"ĠTestament":1959,"cng":1960,"Ġbab":1961,"Ġpynieng":1962,"Ġshabar":1963,"ember":1964,"Ġpynsngew":1965,"80":1966,"aiah":1967,"Ġhat":1968,"Ġmraw":1969,"Ġshyntur":1970,"ĠBam":1971,"ĠSheila":1972,"ujor":1973,"nis":1974,"suk":1975,"ynei":1976,"Ġdew":1977,"Ġnud":1978,"ĠSait":1979,"Ġkynnoh":1980,"Ġnongpyn":1981,"stor":1982,"Ġshithi":1983,"Ġlew":1984,"Ġsuh":1985,"Ġshang":1986,"âĢĻ,":1987,"Ġphew":1988,"ead":1989,"iv":1990,"Ġrta":1991,"khong":1992,"uslai":1993,"ĠKynrad":1994,"ĠEditor":1995,"Ġkitab":1996,"Ġlaiph":1997,"Ġshon":1998,"Ġkynduh":1999,"Ġksai":2000,"Ġlyngkha":2001,"Ġharum":2002,"ĠSyn":2003,"uma":2004,"Ġsawa":2005,"Ġkper":2006,"Ġsynran":2007,"ĠBasan":2008,"Ġ<":2009,"Ġroi":2010,"ĠPhil":2011,"ills":2012,"29":2013,"OH":2014,"Ġâ":2015,"Ġnar":2016,"Ġrim":2017,"ore":2018,"Ġshet":2019,"thie":2020,"ĠTaw":2021,"ĠDabid":2022,"pt":2023,"ial":2024,"Ġjingwan":2025,"ĠLam":2026,"ĠNongs":2027,"Ġartad":2028,"Ġsuki":2029,");":2030,"Ġsl":2031,"Ġsain":2032,"ĠSy":2033,"Ġthat":2034,"*.":2035,"28":2036,"sai":2037,"Ġsenten":2038,"Ġthem":2039,"ĠDkhar":2040,"iarap":2041,"Ġplie":2042,"kl":2043,"Ġpah":2044,"ĠKyr":2045,"ĠLang":2046,"ĠLieh":2047,"Ġjingsuk":2048,"Ġjingthmu":2049,"ĠJudah":2050,"Ġnongshun":2051,"rap":2052,"ĠKit":2053,"hih":2054,"Ġkhyll":2055,"Ġpynt":2056,"ĠMos":2057,"yntang":2058,"ĠShaphang":2059,"ĠPyrthei":2060,"ĠPresby":2061,"ith":2062,"Ġhun":2063,"ĠAd":2064,"EI":2065,"loan":2066,"ĠKb":2067,"Ġtieng":2068,"Ġhistor":2069,"Ġ*âĢĺ":2070,"Ġsniang":2071,"ON":2072,"trep":2073,"Ġx":2074,"Ġku":2075,"Ġpisa":2076,"Ġtan":2077,"neh":2078,"ĠSk":2079,"uda":2080,"Ġ190":2081,"Ġlaiphew":2082,"iad":2083,"Ġnongrep":2084,"Ġmynt":2085,"ĠKhong":2086,"Ġphlang":2087,"ĠKumno":2088,"Ġsyiar":2089,"ĠAssam":2090,".)":2091,"Kh":2092,"oin":2093,"Ġjot":2094,"Ġih":2095,"Ġshaduh":2096,"iti":2097,"uli":2098,"Ġkylliang":2099,"Ġshipai":2100,"24":2101,"bym":2102,"Ġbabha":2103,"Ġmyllung":2104,"ĠSch":2105,"Ġthap":2106,"ĠMoses":2107,"pei":2108,"Ġkwai":2109,"Ġjoog":2110,"Ġshkor":2111,"Ġpynshong":2112,"ĠJak":2113,"ĠTem":2114,"Ġjingialeh":2115,"dur":2116,"kdar":2117,"rieh":2118,"Ġkaj":2119,"Ġpud":2120,"Ġniew":2121,"Ġsakhi":2122,"Ġsentens":2123,"buh":2124,"sing":2125,"son":2126,"Ġ>":2127,"Ġdkhar":2128,"âĢ¢":2129,"Ġhe":2130,"Ġriewstad":2131,"ĠJaintia":2132,"Ġkohnguh":2133,"AI":2134,"pyr":2135,"Ġsar":2136,"Ġiwei":2137,"Ġ/":2138,"Ġkem":2139,"Ġsop":2140,"Ġjl":2141,"Ġjingr":2142,"ĠJeh":2143,"Ġaiom":2144,"Ġiasiat":2145,"ĠShainimon":2146,"ĠPresbyter":2147,"26":2148,"roh":2149,"iak":2150,"Ġmap":2151,"ano":2152,"ther":2153,"Ġshiliang":2154,"Ġmynno":2155,"Ġjingkylla":2156,"uwakdar":2157,"ĠBAD":2158,"Ġloannis":2159,"To":2160,"niam":2161,"tn":2162,"Ġlung":2163,"Ġjh":2164,"25":2165,"eij":2166,"Ġkhia":2167,"Ġthep":2168,"shang":2169,"Ġnamarkata":2170,"Ġthait":2171,"abor":2172,"Ġlohi":2173,"Ġlyndet":2174,"Nong":2175,"ff":2176,"ngen":2177,"Ġle":2178,"hitom":2179,"ĠSol":2180,"Ġkynj":2181,"ess":2182,"196":2183,"Ġkhlad":2184,"lung":2185,"pe":2186,"ron":2187,"Ġog":2188,"Ġkul":2189,"Ġkpoh":2190,"Ġpoh":2191,"Ġpyrta":2192,"Ġam":2193,"Ġsob":2194,"ĠHA":2195,"Ġphan":2196,"ĠMark":2197,"HI":2198,"mai":2199,"rum":2200,"bak":2201,"ĠTim":2202,"Ġbrieu":2203,"Ġjab":2204,"Ġput":2205,"uri":2206,"alok":2207,"Ġsneng":2208,"Ġksew":2209,"ĠHato":2210,"Ġryntih":2211,"ĠHistory":2212,"Ġsot":2213,"ĠSym":2214,"Ġwai":2215,"Ġjingthaw":2216,"Ġiehnoh":2217,"ĠMyntri":2218,"hok":2219,"ling":2220,"usi":2221,"Ġbaa":2222,"Ġsiew":2223,"ĠJait":2224,"aiti":2225,"ĠNgim":2226,"ĠBakhuid":2227,"athuh":2228,".'":2229,"Ġet":2230,"Ġkhyr":2231,"ĠAh":2232,"Ġjingkylli":2233,"ĠGe":2234,"Ġkynrad":2235,"ĠSal":2236,"ĠBun":2237,"Ġho":2238,"shwa":2239,"rak":2240,"ĠDurbar":2241,"Ġjingshem":2242,"La":2243,"sim":2244,"iai":2245,"ĠUta":2246,"Ġpynsh":2247,"Ġnaba":2248,"ĠMih":2249,"Ġwal":2250,"Ġkhadar":2251,"ĠShnong":2252,"Ġpaitbah":2253,"30":2254,"Ġjo":2255,"Ġbub":2256,"ĠHills":2257,"Ġkynd":2258,"kaba":2259,"Ġpynbiang":2260,"Ġiakren":2261,"Ġpyniaid":2262,"ĠSchool":2263,"nt":2264,"phi":2265,"siew":2266,"Ġor":2267,"iab":2268,"Ġpas":2269,"ĠUwei":2270,"Ġ31":2271,"Ġharud":2272,"iing":2273,"ĸł":2274,"Ġkor":2275,"Ġsuit":2276,"Ġsuda":2277,"Ġtad":2278,"ĠKhar":2279,"Ġphawar":2280,"tbei":2281,"Ġthikna":2282,"jied":2283,"Ġjongngi":2284,"Ġshait":2285,"ĠHeb":2286,"erb":2287,"phna":2288,"ĠBareh":2289,"BA":2290,"Ġkun":2291,"Ġseh":2292,"Ġsal":2293,"Ġnot":2294,"Ġti":2295,"ĠMr":2296,"ĠPnar":2297,"Ġmynba":2298,"ĠEd":2299,"Ġbunsien":2300,"Ġiakynduh":2301,"Ġpynkhreh":2302,"sia":2303,"ngiew":2304,"Ġjylliew":2305,"ĠSalm":2306,"Ġkhad":2307,"Ġksing":2308,"oitri":2309,"ĠPator":2310,"ĠTawat":2311,"ĠTempi":2312,"boh":2313,"dem":2314,"ga":2315,"nh":2316,"Ġjyr":2317,"Ġlashai":2318,"Ġbu":2319,"ĠBat":2320,"Ġshat":2321,"Ġshane":2322,"ĠLA":2323,"Ġthuh":2324,"Ġphong":2325,"27":2326,"Jing":2327,"Salm":2328,"eth":2329,"tr":2330,"Ġkrem":2331,"Ġbaj":2332,"Ġdci":2333,"Ġhaneng":2334,"Ġriam":2335,"Ġmin":2336,"ature":2337,"ĠSyr":2338,"Ġpynth":2339,"ĠHyn":2340,"Ġkhan":2341,"ĠWill":2342,"Ġjingsynshar":2343,"rist":2344,"ilon":2345,"Ġparalok":2346,"ĠPhali":2347,"Ġnongiathuhlypa":2348,"eptieng":2349,"34":2350,"kylla":2351,"pong":2352,"Ġmy":2353,"Ġkhong":2354,"ĠHer":2355,"Ġbarim":2356,"ĠWan":2357,"Ġhangno":2358,"Ġskum":2359,"Ġpharshi":2360,"ĠPetros":2361,"ĠSolom":2362,"cr":2363,"Ġleng":2364,"Ġlieng":2365,"Ġud":2366,"Ġdob":2367,"ĠNang":2368,"ĠLar":2369,"rammar":2370,"Ġshaniah":2371,".,":2372,"lot":2373,"ieb":2374,"ort":2375,"ĠBor":2376,"Ġpynshai":2377,"ĠPule":2378,"phrang":2379,"Ġ60":2380,"Ġcon":2381,"Ġetc":2382,"ee":2383,"kyr":2384,"riang":2385,"Ġjingbatai":2386,"Ġwas":2387,"Ġkyntang":2388,"yndem":2389,"Ġaha":2390,"Ġummat":2391,"ical":2392,"Ġshisnem":2393,".*":2394,"he":2395,"luid":2396,"oe":2397,"sng":2398,"tatien":2399,"ĠSynrai":2400,"emaiah":2401,"ĠRal":2402,"Ġmynshuwa":2403,"Ġas":2404,"Ġpynbeit":2405,"jukut":2406,"bu":2407,"Ġaiti":2408,"Ġbapher":2409,"Ġlu":2410,"Ġlynter":2411,"Ġpom":2412,"Ġbnew":2413,"Ġjingmih":2414,"ĠHangta":2415,"rik":2416,"fiia":2417,"ĠShani":2418,"^.":2419,"lyn":2420,"ria":2421,"Ġ~":2422,"Ġlieh":2423,"Ġpai":2424,"Ġpung":2425,"Ġdo":2426,"Ġram":2427,"ĠLai":2428,"ĠRait":2429,"000":2430,"Ġsorkar":2431,"kren":2432,"len":2433,"let":2434,"ias":2435,"Ġsai":2436,"Ġsad":2437,"Ġbieit":2438,"Ġsngewsih":2439,"Ġ36":2440,"Ġ196":2441,"Ġtaiew":2442,"ĠLapang":2443,"ine":2444,"Ġtong":2445,"Ġjingbam":2446,"Ġkamram":2447,"sohpen":2448,"ustur":2449,"ĠJeho":2450,"hala":2451,"Ġpun":2452,"Ġpep":2453,"ĠNe":2454,"Ġkhap":2455,"elia":2456,"Ġarliang":2457,"Ġpynkut":2458,"Ġkurim":2459,"ĠJakob":2460,"ĠSolomon":2461,"jer":2462,"wir":2463,"ĠKHA":2464,"inguh":2465,"Ġpynim":2466,"ĠIng":2467,"shem":2468,"Ġshynrong":2469,"Ġdrama":2470,"Ġthylliej":2471,"ĠRab":2472,"Ġca":2473,"lum":2474,"pbang":2475,"ĠSynt":2476,"Ġthwei":2477,"ĠCol":2478,"yntoi":2479,"thah":2480,"artiang":2481,"her":2482,"his":2483,"thub":2484,"udui":2485,"Ġnangne":2486,"Ġmane":2487,"ĠSorkar":2488,"Ġkf":2489,"Ġkeifi":2490,"tal":2491,"Ġml":2492,"Ġpynduh":2493,"ĠMath":2494,"yngkai":2495,"ĠCa":2496,"ĠLynnong":2497,"ĠRaitong":2498,"ju":2499,"Ġbaieit":2500,"Ġlen":2501,"Ġbelt":2502,"Ġkhyn":2503,"ĠNartiang":2504,"ĠLah":2505,"Ġbri":2506,"ĠNongia":2507,"Ġlyngngoh":2508,"Ġ189":2509,"biria":2510,"fe":2511,"lait":2512,"Ġiapher":2513,"Ġtep":2514,"yrwa":2515,"Ġnapdeng":2516,"ĠTrep":2517,"ĠPan":2518,"ĠRa":2519,"wer":2520,"Ġjingh":2521,"Ġdawai":2522,"Ġshatei":2523,"ĠNG":2524,"Ġ33":2525,"Ġ198":2526,"Ġ99":2527,"huh":2528,"Ġ$":2529,"Ġ=":2530,"Ġset":2531,"Ġtim":2532,"ĠMor":2533,"ĠPal":2534,"yngkat":2535,"Ġ38":2536,"brot":2537,"35":2538,"OR":2539,"Ġjuk":2540,"Ġpynph":2541,"ĠPar":2542,"Ġ32":2543,"Ġjingiaid":2544,"ĠComm":2545,"iterature":2546,"Nam":2547,"TH":2548,"jait":2549,"lar":2550,"so":2551,"wad":2552,"ĠQ":2553,"Ġsait":2554,"Ġiaka":2555,"Ġtyll":2556,"Ġtymp":2557,"Ġdawa":2558,"Ġnongt":2559,"Ġ34":2560,"olog":2561,"jekt":2562,"Ġpynlut":2563,"bri":2564,"io":2565,"Ġtyn":2566,"Ġbba":2567,"ĠSer":2568,"Ġkhwai":2569,"Ġshken":2570,"Ġshiphew":2571,"shua":2572,"Ġjingpang":2573,"ĠShelia":2574,"Ġksiew":2575,"Ġsymbai":2576,"Ġmyntoi":2577,"AR":2578,"Ġjngoh":2579,"Ġthliew":2580,"ĠDan":2581,"shad":2582,"etry":2583,"Ġtangba":2584,"ĠBarim":2585,"Ġjingkyrmen":2586,"Ġshyieng":2587,"ĠWilliam":2588,"uth":2589,"Ġleb":2590,"Ġspel":2591,"Ġtih":2592,"Ġmai":2593,"khei":2594,"Ġkhlur":2595,"ĠGo":2596,"ĠThoh":2597,"Ġjingjop":2598,"Ġartylli":2599,"Ġâĸł":2600,"ck":2601,"sb":2602,"Ġper":2603,"hit":2604,"Ġkhet":2605,"ĠLi":2606,"Ġkamai":2607,"shon":2608,"Ġbymjukut":2609,"ishon":2610,"Ġitynnad":2611,"pator":2612,"31":2613,"36":2614,"50":2615,"sl":2616,"ĠBeng":2617,"ĠNam":2618,"ĠJi":2619,"Ġwith":2620,"yngng":2621,"ĠAg":2622,"yndang":2623,"ĠJingrwai":2624,"Ġkpu":2625,"Ġhynmen":2626,"jot":2627,"Ġiat":2628,"Ġbt":2629,"Ġshlei":2630,"ĠLir":2631,"Ġ37":2632,"ĠEm":2633,"Ġkbam":2634,"ĠRaliang":2635,"bih":2636,"lyngk":2637,"Ġop":2638,"Ġbai":2639,"Ġdait":2640,"ĠKol":2641,"ĠSec":2642,"ĠHom":2643,"ĠPo":2644,"Ġjingpule":2645,"Ġpynskhem":2646,"Ġjingkhang":2647,"dn":2648,"vel":2649,"Ġtied":2650,"Ġ39":2651,"Ġsnieh":2652,"Ġkongsan":2653,"Ġrynieng":2654,"aa":2655,"por":2656,"ue":2657,"Ġpd":2658,"Ġbiria":2659,"Ġnongbah":2660,"ipt":2661,"ĠRijied":2662,"icw":2663,"'.":2664,"32":2665,"AT":2666,"eu":2667,"Ġ\\":2668,"Ġnih":2669,"tara":2670,"ĠJan":2671,"thiah":2672,"alang":2673,"khoh":2674,"ister":2675,"ĠBabilon":2676,"ĠSaitsohpen":2677,"^^":2678,"ton":2679,"ngan":2680,"Ġsu":2681,"Ġsong":2682,"Ġlathuh":2683,"ies":2684,"ĠSoc":2685,"Ġkhristan":2686,"Ġkhuslai":2687,"emb":2688,"ĠPait":2689,"uti":2690,"Ġnongwei":2691,"ĠNgaid":2692,"ĠWal":2693,"Ġ49":2694,"ĠMakri":2695,"Ġduwan":2696,"Ġlymda":2697,"Ġtnat":2698,"ĠLirpator":2699,"ĠSar":2700,"ĠJai":2701,"ĠJos":2702,"khiew":2703,"Ġ35":2704,"ĠVII":2705,"ĠBabu":2706,"Ġpei":2707,"Ġpuk":2708,"Ġdk":2709,"Ġshyr":2710,"ĠIt":2711,"ĠCon":2712,"Ġpyndap":2713,"ĠMarin":2714,"ĠMeg":2715,"Ġshadem":2716,"37":2717,"lo":2718,"sem":2719,"uel":2720,"Ġkoit":2721,"hasi":2722,"Ġiad":2723,"Ġdi":2724,"ĠSep":2725,"Ġshen":2726,"ĠLy":2727,"isha":2728,"ĠHapdeng":2729,"ĠKhat":2730,"Ġkyrshan":2731,"Ġthai":2732,"Ġ50":2733,"Ġjingduwai":2734,"Ġjanai":2735,"ĠHistori":2736,"ĠSynteng":2737,"nor":2738,"pr":2739,"reng":2740,"Ġdpei":2741,"Ġdustur":2742,"ohsniew":2743,"ĠNONG":2744,"thiang":2745,"Ġthmu":2746,"int":2747,"Ġmynstep":2748,"Ġphyr":2749,"ĠCal":2750,"Ġjingtep":2751,"ĠVI":2752,"Ko":2753,"bishar":2754,"nc":2755,"nah":2756,"Ġeb":2757,"ĠKom":2758,"ĠMai":2759,"Ġthor":2760,"ĠIj":2761,"Ġ44":2762,"Ġjingbym":2763,"ĠAssemb":2764,"dk":2765,"sad":2766,"syiem":2767,"Ġkei":2768,"ĠKai":2769,"Ġhamar":2770,"Ġid":2771,"umar":2772,"ĠHooid":2773,"ynrang":2774,"Ġpyrsa":2775,"ĠWa":2776,"Ġkliar":2777,"Ġsbong":2778,"...":2779,"Ġpynroi":2780,"ĠPatsha":2781,"ĠSahep":2782,"Ġwallam":2783,"dop":2784,"sur":2785,"Ġklong":2786,"Ġlymp":2787,"Ġjii":2788,"Ġpoitri":2789,"Ġrieh":2790,"ĠJen":2791,"ĠJin":2792,"ere":2793,"ity":2794,"ĠRis":2795,"inth":2796,"Ġkamon":2797,"yndon":2798,"ĠNongt":2799,"Ġjingsawa":2800,"shisha":2801,"Ġsyndon":2802,"ĠAbra":2803,"ĠPresbyterian":2804,"fc":2805,"vv":2806,"Ġjingiarap":2807,"Ġmyr":2808,"Ġngat":2809,"Ġshaw":2810,"ĠJon":2811,"ĠMyll":2812,"Ġwa":2813,"ĠIngl":2814,"ĠDang":2815,"ĠDep":2816,"imai":2817,"ast":2818,"ĠDonbok":2819,"Ġstem":2820,"Ġsngewtynnad":2821,"ĠSynod":2822,"41":2823,"46":2824,"me":2825,"per":2826,"wait":2827,"Ġkli":2828,"Ġkiw":2829,"Ġbtap":2830,"Ġrupa":2831,"Ġmib":2832,"ura":2833,"ukor":2834,"Ġkhlain":2835,"Ġpynkhih":2836,"Ġkhyndai":2837,"Ġjingdum":2838,"lyngdoh":2839,"Ġjabieng":2840,"ĠInglis":2841,"hem":2842,"nat":2843,"Ġtt":2844,"Ġjingshah":2845,"Ġran":2846,"ari":2847,"ate":2848,"oni":2849,"Ġhis":2850,"Ġjingias":2851,"lege":2852,"iety":2853,"Ġlyoh":2854,"Ġpynkhuid":2855,"Ġsyriem":2856,"kurim":2857,"ĠHerod":2858,"ĠAssembly":2859,"38":2860,"jia":2861,"Ġoh":2862,"Ġlain":2863,"Ġiab":2864,"Ġnat":2865,"Ġkhyllung":2866,"ĠKim":2867,"uld":2868,"Ġphut":2869,"Ġphra":2870,"Ġjingkieng":2871,"ĠJingpyn":2872,"Ġjanmiet":2873,"ĠRamew":2874,"ĠLoukas":2875,"ER":2876,"jrong":2877,"uag":2878,"Ġsiang":2879,"Ġjaw":2880,"Ġty":2881,"Ġtuh":2882,"Ġblang":2883,"ĠSc":2884,"ĠKaei":2885,"ĠHos":2886,"ina":2887,"Ġ45":2888,"ĠShala":2889,"Ġpynshitom":2890,"Ġkbubor":2891,"Ġshipor":2892,"Ġsepngi":2893,"Ġjingiathuhkhana":2894,"Pnar":2895,"SI":2896,"Â®":2897,"Ġkali":2898,"Ġpb":2899,"Ġbteng":2900,"ĠSob":2901,"ĠHok":2902,"era":2903,"Ġthiang":2904,"ĠHapoh":2905,"Ġab":2906,"Ġars":2907,"Ġjingiapher":2908,"Ġmihngi":2909,"ĠShuwa":2910,"Ġduriaw":2911,"igh":2912,"ĠPrim":2913,"33":2914,"pan":2915,"Ġjynjar":2916,"ĠKut":2917,"Ġriat":2918,"Ġrkhie":2919,"ĠSH":2920,"ĠBl":2921,"ĠTyr":2922,"Ġkynti":2923,"rain":2924,"ĠEl":2925,"Ġ48":2926,"Ġ66":2927,"haios":2928,"halaya":2929,"ĠAbraham":2930,"ding":2931,"ear":2932,"sah":2933,"han":2934,"Ġlia":2935,"Ġjyn":2936,"thma":2937,"Ġthob":2938,"khia":2939,"Ġpynshisha":2940,"Ġsurok":2941,"ject":2942,"oli":2943,"tong":2944,"uc":2945,"Ġbok":2946,"ĠDoh":2947,"ĠRym":2948,"ĠAl":2949,"ĠNongthaw":2950,"ĠNonglyngdoh":2951,"iig":2952,"Ġ46":2953,"Ġsbi":2954,"shitom":2955,"Ġkyllon":2956,"Ġjiag":2957,"ĠJoshua":2958,"ĠDaniel":2959,"'s":2960,"):":2961,"EW":2962,"sk":2963,"Ġ+":2964,"Ġsi":2965,"Ġpla":2966,"Ġlak":2967,"Ġnc":2968,"Ġhaka":2969,"Ġbynr":2970,"Ġbet":2971,"Ġbynrei":2972,"Ġmot":2973,"amin":2974,"unom":2975,"ĠTar":2976,"ĠTam":2977,"Ġdonbor":2978,"Ġtheh":2979,"inong":2980,"shaid":2981,"eph":2982,"Ġjutang":2983,"ĠKumjuh":2984,"ĠGrammar":2985,"Ġeiei":2986,"Ġpyndem":2987,"Ġriti":2988,"ĠJehobah":2989,"kmen":2990,"ten":2991,"Ġnew":2992,"Ġbein":2993,"ĠSi":2994,"Ġshathie":2995,"ĠHalor":2996,"Ġlongbriew":2997,"ĠTip":2998,"ĠAng":2999,"ĠEph":3000,"Ġjingiaseng":3001,"ĠJingim":3002,"Ġsbai":3003,"bakla":3004,"ĠRabon":3005,"*âĢĻ":3006,"pd":3007,"Ġsog":3008,"Ġtdong":3009,"Ġryndang":3010,"ĠLew":3011,"ylh":3012,"ĠRead":3013,"Ġartatien":3014,"oneri":3015,"Ġ100":3016,"sek":3017,"Ġnongialam":3018,"Ġkyntiew":3019,"ĠJubab":3020,"Ġjingkynmaw":3021,"Ġhistori":3022,"*,":3023,"aan":3024,"kmie":3025,"met":3026,"Ġso":3027,"Ġryng":3028,"ĠJyndem":3029,"ĠMuk":3030,"ĠMes":3031,"til":3032,"shew":3033,"Ġ47":3034,"ĠShisien":3035,"Ġpynrung":3036,"Ġlymne":3037,"ĠJowai":3038,"Kum":3039,"RA":3040,"Rom":3041,"cy":3042,"hoh":3043,"kba":3044,"sot":3045,"Ġkal":3046,"Ġsd":3047,"ĠSe":3048,"ĠBath":3049,"ĠBib":3050,"Ġhynriew":3051,"khlieh":3052,"Ġbran":3053,"ĠLakor":3054,"Ġkanc":3055,"tbuh":3056,"ĠMarkos":3057,"ĠMeghalaya":3058,"dieng":3059,"dub":3060,"dob":3061,"kti":3062,"lat":3063,"not":3064,"pain":3065,"wi":3066,"ĠÂ»":3067,"Ġkar":3068,"Ġlo":3069,"Ġnujor":3070,"Ġting":3071,"Ġjingbha":3072,"ĠBynta":3073,"ĠâĢŀ":3074,"ĠLeh":3075,"ĠDam":3076,"shari":3077,"ĠNongpyn":3078,"ĠWel":3079,"Ġ70":3080,"Ġcom":3081,"Ġiaroh":3082,"ĠNongkrem":3083,"40":3084,":âĢĶ":3085,"Na":3086,"ben":3087,"fii":3088,"Ġtoh":3089,"anga":3090,"Ġnapoh":3091,"thong":3092,"end":3093,"ĠJingia":3094,"ymmei":3095,"YNN":3096,"IEW":3097,"Ġpynjot":3098,"Ġsarong":3099,"39":3100,"EN":3101,"duma":3102,"uta":3103,"Ġbaje":3104,"Ġbook":3105,"Ġkhiew":3106,"Ġpynbha":3107,"Ġ195":3108,"Ġpynsah":3109,"Ġshimti":3110,"ĠNamarkata":3111,"Ġjingmyntoi":3112,"ĠCollege":3113,"ĠSociety":3114,"ĠWales":3115,"Ma":3116,"kong":3117,"ould":3118,"sy":3119,"Ġklas":3120,"Ġbei":3121,"Ġbsa":3122,"ĠSur":3123,"Ġkhublei":3124,"ĠJyrwa":3125,"ĠPers":3126,"ĠIsaiah":3127,"Ġhynr":3128,"ĠKham":3129,"ĠKhlem":3130,"ril":3131,"iwell":3132,"Gen":3133,"Louk":3134,"jop":3135,"Ġlawei":3136,"Ġialeit":3137,"oktor":3138,"Ġkyrk":3139,"Ġriewspah":3140,"istri":3141,"ĠKorinth":3142,"ĠMathaios":3143,"Ġpynmib":3144,"byn":3145,"cp":3146,"of":3147,"sis":3148,"ngem":3149,"bal":3150,"Ġlit":3151,"Ġkiad":3152,"Ġtai":3153,"Ġtaw":3154,"ĠPaid":3155,"ĠPol":3156,"ind":3157,"Ġain":3158,"Ġphla":3159,"Ġkhunlung":3160,"Ġ59":3161,"ĠHaduh":3162,"ĠMondon":3163,"IS":3164,"Mar":3165,"gh":3166,"hu":3167,"jai":3168,"ld":3169,"Ġuei":3170,"Ġhave":3171,"Ġbanyngkong":3172,"ĠSab":3173,"Ġkhmut":3174,"Ġsheptieng":3175,"Ġmynmiet":3176,"Ġmynjur":3177,"Ġkyrhai":3178,"Ġ41":3179,"ynnai":3180,"ĠMasi":3181,"Ġpyllun":3182,"Ġdorbar":3183,".âĢĶ":3184,"AP":3185,"Blei":3186,"EM":3187,"KA":3188,"be":3189,"ring":3190,"Ġsaid":3191,"Ġrun":3192,"ĠSng":3193,"Ġiw":3194,"ĠJob":3195,"ĠLuh":3196,"ĠLaw":3197,"ĠPur":3198,"Ġkyndong":3199,"Ġkynsan":3200,"Ġpyrtbei":3201,"Ġjingkit":3202,"ĠJingieit":3203,"thait":3204,"ĠFor":3205,"Ġphareng":3206,"ĠHebru":3207,"60":3208,"Ba":3209,"pb":3210,"pai":3211,"ula":3212,"Ġdd":3213,"Ġnep":3214,"Ġriang":3215,"Ġshun":3216,"Ġdonburom":3217,"ĠAle":3218,"Ġarphew":3219,"ĠElia":3220,"Ġ42":3221,"Ġoa":3222,"Ġmawsiang":3223,"ishoneri":3224,"Ġstet":3225,"Ġjingdon":3226,"Ġphyllaw":3227,"ĠKsiar":3228,"kbat":3229,"ning":3230,"pad":3231,"tng":3232,"Ġkadiang":3233,"Ġsub":3234,"Ġiashong":3235,"Ġtiew":3236,"âĢľ":3237,"Ġita":3238,"otduma":3239,"khai":3240,"Ġ68":3241,"ĠBaro":3242,"tary":3243,"Ġjingbishar":3244,"ĠPhilip":3245,"ĠBathymmai":3246,"ĠWelsh":3247,"'t":3248,"UN":3249,"sat":3250,"Ġkah":3251,"Ġjngi":3252,"ynmaw":3253,"Ġnoog":3254,"Ġjingong":3255,"ĠNap":3256,"ĠTap":3257,"Ġshin":3258,"Ġkhar":3259,"Ġjingknia":3260,"Ġ43":3261,"iction":3262,"Ġ80":3263,"ĠMawlong":3264,"ĠMylliem":3265,"beit":3266,"pet":3267,"tra":3268,"Ġiakh":3269,"ĠSb":3270,"ĠMen":3271,"ĠLei":3272,"ĠPeit":3273,"Ġshiphang":3274,"ĠDuwakdar":3275,"Ġnongap":3276,"Ġpyrth":3277,"âĢĻ*":3278,"aster":3279,"Ġshitnga":3280,"ugust":3281,"Ġtern":3282,"Ġthis":3283,"Ġfiiew":3284,"ĠHomiwell":3285,"dai":3286,"ml":3287,"Ġsynt":3288,"Ġjingit":3289,"hich":3290,"Ġkhlei":3291,"ĠMyr":3292,"ĠMik":3293,"ĠLat":3294,"ĠTymmen":3295,"aleh":3296,"Ġbret":3297,"Ġbarit":3298,"Ġjingsdang":3299,"ĠJeremaiah":3300,"Ġitynnat":3301,"Ġisynei":3302,"Ġpynhiar":3303,"istrict":3304,"ĠElias":3305,".\"":3306,".).":3307,"Ġse":3308,"ĠSot":3309,"ĠBang":3310,"Ġpynwan":3311,"ĠPas":3312,"khubor":3313,"phlang":3314,"Ġci":3315,"Ġ187":3316,"uitara":3317,"Ġkyllum":3318,"ĠDuriaw":3319,"ĠTimot":3320,"ĠSalong":3321,"bnai":3322,"kot":3323,"kuna":3324,"myn":3325,"pud":3326,"sam":3327,"yo":3328,"Ġuto":3329,"Ġial":3330,"ieo":3331,"ĠSept":3332,"ĠHam":3333,"Ġnadien":3334,"ĠMo":3335,"Ġhep":3336,"ĠRiew":3337,"Ġwanrah":3338,"Ġ*'":3339,"ĠChar":3340,"fiiew":3341,"mane":3342,"Ġ56":3343,"Ġ67":3344,"Ġ79":3345,"198":3346,"Ġkdar":3347,"ĠMano":3348,"Ġjingthung":3349,"ksod":3350,"IEN":3351,"dt":3352,"Ġkuna":3353,"Ġjor":3354,"Ġnon":3355,"khlaw":3356,"ipmat":3357,"Ġjingpynd":3358,"Ġfrom":3359,"Ġsbu":3360,"ĠPhin":3361,"Ġjingjot":3362,"ĠKatno":3363,"ĠXX":3364,"Ġex":3365,"ĠGover":3366,"86":3367,"Sh":3368,"blang":3369,"ioh":3370,"Ġsm":3371,"Ġlar":3372,"Ġtrep":3373,"hir":3374,"Ġreng":3375,"ĠSier":3376,"Ġkheifi":3377,"ĠHar":3378,"ĠNyngkong":3379,"Ġkumwei":3380,"ĠKiwei":3381,"Ġbarabor":3382,"Ġaih":3383,"ĠJingk":3384,"195":3385,"ĠOh":3386,"Ġkdup":3387,"ĠPyrem":3388,"TAB":3389,"ĠKanaan":3390,"Ġkulai":3391,"Ġphyrnai":3392,"ĠBible":3393,"ĠTimothi":3394,"OT":3395,"roi":3396,"wit":3397,"Ġkbun":3398,"Ġiada":3399,"ĠHi":3400,"ĠTyng":3401,"Ġwar":3402,"Ġkynud":3403,"Ġnamarba":3404,"Ġjingsniew":3405,"esos":3406,"ĠEs":3407,"Ġ64":3408,"Ġbuhrieh":3409,"oner":3410,"bitar":3411,"Ġkyang":3412,"Ġkhanatang":3413,"Ġnoun":3414,"Ġsangeh":3415,"ĠSymph":3416,"yngngad":3417,"ej":3418,"ect":3419,"Ġpli":3420,"Ġdam":3421,"Ġdul":3422,"Ġduwakdar":3423,"ĠKar":3424,"Ġtyngkai":3425,"Ġjingri":3426,"ĠSang":3427,"ĠSir":3428,"ĠSngew":3429,"ond":3430,"ĠPom":3431,"ĠDew":3432,"Ġkhaii":3433,"Ġkambah":3434,"Ġ55":3435,"ĠKITAB":3436,"ĠSaul":3437,"Ġjingkyrkhu":3438,"ĠLongdoh":3439,"Ġsobjekt":3440,"uage":3441,"UT":3442,"ho":3443,"pl":3444,"phai":3445,"Â£":3446,"Ġlas":3447,"Ġtm":3448,"ĠSiej":3449,"ĠBir":3450,"ĠNai":3451,"ĠDada":3452,"Ġhy":3453,"khlia":3454,"Ġmynshwa":3455,"ĠEsek":3456,"fic":3457,"ĠKumne":3458,"ĠGrik":3459,"Ġ53":3460,"ĠShim":3461,"Ġjingpynlong":3462,"shit":3463,"Ġkynroh":3464,"ustoh":3465,"ĠSawkuna":3466,"ĠKHASI":3467,"ology":3468,"ĠIjipt":3469,"\".":3470,"42":3471,":-":3472,"kaw":3473,"Ġen":3474,"Ġkait":3475,"Ġjunom":3476,"Ġbo":3477,"ĠBid":3478,"ĠLu":3479,"Ġweng":3480,"Ġwhich":3481,"ĠIJ":3482,"uki":3483,"ilat":3484,"use":3485,"icm":3486,"Ġjingdonkam":3487,"ĠSampain":3488,"ĠMessaiah":3489,"',":3490,".-":3491,"AN":3492,"cut":3493,"nr":3494,"pule":3495,"qu":3496,"Ġbainong":3497,"Ġlet":3498,"Ġlea":3499,"Ġpra":3500,"Ġiawan":3501,"are":3502,"Ġmem":3503,"Ġpynhap":3504,"ĠKita":3505,"shoh":3506,"Ġkhnai":3507,"Ġjingjynjar":3508,"Ġtyrwa":3509,"Ġjingithuh":3510,"Ġpruh":3511,"Ġshipara":3512,"Ġnovel":3513,"ĠSande":3514,"ĠAnti":3515,"Ġnongbishar":3516,"ĠPalest":3517,"ĠSymphup":3518,"Te":3519,"km":3520,"bapt":3521,"Ġlat":3522,"Ġib":3523,"Ġshadien":3524,"laia":3525,"ĠMustoh":3526,"ĠImat":3527,"ĠDu":3528,"khe":3529,"khun":3530,"âĢĻâĢĻ":3531,"ese":3532,"Ġfc":3533,"Ġft":3534,"Ġsbuh":3535,"Ġshemphang":3536,"Ġshisngi":3537,"Ġpyi":3538,"Ġsyrtap":3539,"ĠRoman":3540,"ĠMihngi":3541,"Ġminot":3542,"ĠJoseph":3543,"Isa":3544,"Lada":3545,"Sha":3546,"War":3547,"ds":3548,"ges":3549,"lew":3550,"pung":3551,"thang":3552,"Ġrngai":3553,"Ġnguid":3554,"Ġkhon":3555,"ĠRon":3556,"Ġnongtrei":3557,"yllok":3558,"ĠNongrum":3559,"Ġjingkwah":3560,"ĠGal":3561,"Ġkite":3562,"Ġpynbna":3563,"Ngi":3564,"Ġkyntait":3565,"Ġnongbud":3566,"ĠMuken":3567,"ĠPalestain":3568,"baptis":3569,"49":3570,"loi":3571,"lain":3572,"tem":3573,"Ġlob":3574,"ĠKmie":3575,"Ġhato":3576,"Ġbin":3577,"Ġjingsha":3578,"ĠShang":3579,"ĠSHA":3580,"ĠMin":3581,"ĠRe":3582,"Ġ200":3583,"yndiat":3584,"ĠKhubor":3585,"Ġkyrkhu":3586,"irang":3587,"Ġ52":3588,"ĠShong":3589,"Ġkynriah":3590,"Ġsyrngiew":3591,"Ġbitar":3592,"ĠNongko":3593,"Ġbapli":3594,"Ġiobi":3595,"Ġjhur":3596,"ĠKhatduh":3597,"66":3598,"Da":3599,"bon":3600,"dew":3601,"der":3602,"gai":3603,"mraw":3604,"rangbah":3605,"Ġbabun":3606,"Ġdeng":3607,"Ġthup":3608,"ĠDON":3609,"Ġhynniew":3610,"all":3611,"ulom":3612,"shnong":3613,"Ġaba":3614,"phet":3615,"ĠâĢĺ*":3616,"ĠYing":3617,"ilia":3618,"Ġ65":3619,"Ġdiengphna":3620,"Ġ?âĢĿ":3621,"Ġjingpynim":3622,"retary":3623,"ordan":3624,"Ġpylleng":3625,"ĠSamuel":3626,"ĠPynban":3627,"Ġjinglait":3628,"hy":3629,"iur":3630,"kon":3631,"kan":3632,"lut":3633,"pu":3634,"Ġkiar":3635,"Ġdud":3636,"Ġtl":3637,"Ġhaei":3638,"Ġru":3639,"Ġshlur":3640,"Ġshaba":3641,"ĠLal":3642,"ĠIA":3643,"ĠRs":3644,"Ġsngcw":3645,"Ġngab":3646,"ult":3647,"ĠAugust":3648,"ĠKhang":3649,"Ġaa":3650,"ĠWei":3651,"Ġklos":3652,"ĠRibha":3653,"Ġpynkynmaw":3654,"Ġshimet":3655,"Ġkbot":3656,"Ġkbmat":3657,"Ġiathuhkhana":3658,"ĠDav":3659,"Ġkhim":3660,"Ġtyrp":3661,"Ġkyntu":3662,"ĠNoun":3663,"ĠMissionary":3664,"Ġkhyrdop":3665,"ĠPaidbah":3666,"ictionary":3667,"IM":3668,"^,":3669,"cc":3670,"dr":3671,"ov":3672,"ĠlA":3673,"Ġsoi":3674,"Ġdan":3675,"Ġdiang":3676,"Ġdung":3677,"Ġtien":3678,"Ġbaduh":3679,"Ġry":3680,"aro":3681,"Ġmishoneri":3682,"ĠSad":3683,"ĠSim":3684,"ĠHoi":3685,"ĠJar":3686,"ĠTir":3687,"iss":3688,"ĠDun":3689,"ĠRaid":3690,"Ġkyrmen":3691,"Ġsaheb":3692,"Ġkhniang":3693,"Ġmatlah":3694,"Ġpura":3695,"Ġnongkren":3696,"ĠEsekiel":3697,"47":3698,"48":3699,"Khasi":3700,"lin":3701,"ruh":3702,"tieh":3703,"wiang":3704,"hara":3705,"Ġsuin":3706,"ĠKy":3707,"Ġnai":3708,"Ġbur":3709,"Ġjinga":3710,"Ġrad":3711,"Ġrben":3712,"Ġkhum":3713,"Ġpynhun":3714,"ĠJap":3715,"uty":3716,"yllon":3717,"khan":3718,"yndi":3719,"okotduma":3720,"phoh":3721,"Ġsnep":3722,"Ġ51":3723,"Ġhangtai":3724,"that":3725,"ĠStem":3726,"rati":3727,"Eksod":3728,"Shi":3729,"bong":3730,"kn":3731,"kwah":3732,"leng":3733,"nujor":3734,"par":3735,"rut":3736,"Ġkob":3737,"Ġkeih":3738,"Ġsia":3739,"Ġsiem":3740,"Ġjylli":3741,"Ġpuh":3742,"Ġjingbakla":3743,"ĠMal":3744,"ĠTom":3745,"ence":3746,"istan":3747,"khuh":3748,"oiig":3749,"Ġsner":3750,"Ġ57":3751,"Ġjingpynbynta":3752,"Ġtbian":3753,"alilaia":3754,"Ġtympew":3755,"44":3756,"Ji":3757,"UH":3758,"biang":3759,"bud":3760,"bynna":3761,"pang":3762,"song":3763,"swet":3764,"Ġed":3765,"Ġsieh":3766,"Ġpliang":3767,"Ġdup":3768,"Ġris":3769,"ness":3770,"ĠSngap":3771,"ĠBeth":3772,"ĠHugh":3773,"ĠHigh":3774,"ĠNor":3775,"Ġkumto":3776,"ĠLYNN":3777,"Ġshil":3778,"ĠKiw":3779,"ini":3780,"Ġsak":3781,"Ġkyrsiew":3782,"Ġainguh":3783,"Ġnangno":3784,"ĠEx":3785,"ĠGre":3786,"kordor":3787,"Ġjingbuh":3788,"Ġjingioh":3789,"Ġmlien":3790,"ĠEphesos":3791,"cutta":3792,"'*":3793,"UM":3794,"ae":3795,"row":3796,"wang":3797,"hin":3798,"ĠSai":3799,"Ġkhynr":3800,"ĠKajing":3801,"ĠBook":3802,"ĠLiterature":3803,"ĠToh":3804,"ymg":3805,"Ġthngan":3806,"ĠDictionary":3807,"Ġnongkh":3808,"shain":3809,"yndew":3810,"Ġhim":3811,"ost":3812,"ĠNongrim":3813,"Ġkhleh":3814,"Ġ61":3815,"Ġ69":3816,"Ġpynsan":3817,"Ġjingtem":3818,"Ġtboh":3819,"Ġtnad":3820,"Ġkhyllipmat":3821,"ĠJaitbynriew":3822,"ĠBengali":3823,"ĠLehse":3824,"Ġrunar":3825,"43":3826,"UR":3827,"gn":3828,"jam":3829,"rkhie":3830,"sew":3831,"vr":3832,"Ġkom":3833,"ngain":3834,"Ġlip":3835,"Ġkiim":3836,"Ġpub":3837,"Ġlais":3838,"Ġdub":3839,"Ġtem":3840,"Ġbid":3841,"Ġbthah":3842,"Ġmail":3843,"Ġkhei":3844,"Ġshyll":3845,"ĠBo":3846,"Ġshaphrang":3847,"ĠNoh":3848,"lab":3849,"laka":3850,"ĠMishon":3851,"ition":3852,"ĠIS":3853,"Ġkynta":3854,"now":3855,"ĠKhana":3856,"Ġag":3857,"ĠEsra":3858,"icn":3859,"ĠKAM":3860,"akot":3861,"Ġkthang":3862,"Ġtbob":3863,"Ġatiar":3864,"rose":3865,"ĠCalcutta":3866,"ĠPersia":3867,"LL":3868,"^'":3869,"bn":3870,"gew":3871,"kna":3872,"tl":3873,"tiew":3874,"vi":3875,"Ġkshaid":3876,"Ġkad":3877,"Ġlaka":3878,"Ġiaia":3879,"Ġiaiam":3880,"Ġtah":3881,"Ġhai":3882,"Ġro":3883,"Ġrud":3884,"ĠHy":3885,"ĠNep":3886,"ĠJang":3887,"ĠJem":3888,"lak":3889,"ĠTha":3890,"ĠPre":3891,"ĠPugh":3892,"Ġthymmei":3893,"istic":3894,"adar":3895,"ĠKhron":3896,"Ġarsien":3897,"Ġjingsneng":3898,"Ġmarjan":3899,"Ġhangto":3900,"Ġsboh":3901,"ĠMaws":3902,"Ġlaitluid":3903,"Ġkhriat":3904,"Ġtreh":3905,"ĠLapalang":3906,"Ġbsein":3907,"Ġjingithuhpaw":3908,"Hooid":3909,"dd":3910,"jang":3911,"mer":3912,"nl":3913,"Ġel":3914,"ngit":3915,"Ġbasa":3916,"Ġpad":3917,"Ġiashem":3918,"Ġdar":3919,"Ġdkut":3920,"ĠKn":3921,"Ġnan":3922,"Ġtat":3923,"Ġjingnang":3924,"Ġrisa":3925,"arap":3926,"Ġbanse":3927,"Ġshub":3928,"yria":3929,"ĠJordan":3930,"lass":3931,"thew":3932,"ĠMang":3933,"ĠMas":3934,"ĠTr":3935,"ĠTab":3936,"ĠPud":3937,"Ġwor":3938,"adb":3939,"ĠDistrict":3940,"ĠRyngk":3941,"Ġkynjah":3942,"ĠAbi":3943,"shop":3944,"ĠGi":3945,"ĠShai":3946,"Ġmareh":3947,"Ġshisyndon":3948,"Ġjingthiah":3949,"Ġjingpyrshang":3950,"ĠApril":3951,"ĠÂ£":3952,"Ġhistory":3953,"OS":3954,"bur":3955,"lng":3956,"pun":3957,"sap":3958,"yan":3959,"Ġbasan":3960,"Ġsmai":3961,"Ġpyngngad":3962,"Ġdng":3963,"ĠKT":3964,"ĠUni":3965,"ĠBer":3966,"Ġshar":3967,"ĠJam":3968,"ĠTeng":3969,"ĠIsa":3970,"ynrong":3971,"ĠDol":3972,"Ġpyrkbat":3973,"ĠNongbuh":3974,"yllah":3975,"lic":3976,"ĠGalilaia":3977,"ĠShu":3978,"Ġch":3979,"1980":3980,"Ġpyo":3981,"Ġlamler":3982,"Ġtbit":3983,"Ġ....":3984,"Ġbastad":3985,"ĠSkei":3986,"ĠKaisar":3987,"ĠAngel":3988,"cil":3989,"jor":3990,"para":3991,"tg":3992,"tin":3993,"van":3994,"Ġkyl":3995,"ĠKyll":3996,"ĠKsan":3997,"Ġtba":3998,"Ġhan":3999,"Ġhas":4000,"Ġhakhmat":4001,"Ġbl":4002,"Ġrat":4003,"ned":4004,"ĠSynshar":4005,"ĠSib":4006,"ĠSou":4007,"Ġine":4008,"Ġiii":4009,"Ġkheit":4010,"ĠByr":4011,"Ġpyniar":4012,"Ġsharak":4013,"yriem":4014,"ĠNeh":4015,"iewspah":4016,"thung":4017,"Ġwiat":4018,"ome":4019,"Ġkhasi":4020,"Ġkatai":4021,"khara":4022,"Ġmynsngi":4023,"ĠNongwar":4024,"phra":4025,"ĠEli":4026,"Ġjingialam":4027,"Ġmahadei":4028,"Ġ54":4029,"Ġ58":4030,"illa":4031,"ich":4032,"ĠXI":4033,"Ġjaifi":4034,"Ġyou":4035,"Ġnongkyndong":4036,"Ġjingkhawai":4037,"ĠSecretary":4038,"ĠDeputy":4039,"ĠDambri":4040,"'^":4041,"EH":4042,"Namar":4043,"Ui":4044,"bneng":4045,"jri":4046,"lt":4047,"nei":4048,"synei":4049,"Ġjyll":4050,"Ġiadon":4051,"Ġdom":4052,"iea":4053,"him":4054,"ĠSoi":4055,"ĠSain":4056,"Ġiv":4057,"Ġkhor":4058,"Ġshapbang":4059,"ĠTH":4060,"itos":4061,"Ġthiaw":4062,"ĠDrama":4063,"ĠRI":4064,"ĠRong":4065,"ĠRyn":4066,"ĠKin":4067,"yngkhong":4068,"Ġsngur":4069,"Ġnongrwai":4070,"shlur":4071,"ĠGanga":4072,"ĠShyllong":4073,"Ġsahlang":4074,"Ġbymman":4075,"ice":4076,"Ġsbem":4077,"Ġiathuhlypa":4078,"Ġ120":4079,"Ġsuri":4080,"ĠKatto":4081,"ctober":4082,"Ġpynbud":4083,"ĠSordar":4084,"neral":4085,"Ġjlng":4086,"ĠNangne":4087,"ĠSepngi":4088,"Ġthaifi":4089,"61":4090,"Ca":4091,"Me":4092,"dih":4093,"if":4094,"jm":4095,"jem":4096,"kin":4097,"sn":4098,"sop":4099,"ven":4100,"ĠSynr":4101,"Ġiuh":4102,"ory":4103,"Ġpynrem":4104,"ĠHe":4105,"ĠHo":4106,"ĠJONG":4107,"ĠMad":4108,"ĠMular":4109,"ĠThang":4110,"Ġwill":4111,"adei":4112,"Ġshibit":4113,"ĠDe":4114,"Ġkynbat":4115,"ose":4116,"ĠGat":4117,"ĠLyngngam":4118,"Ġkhroh":4119,"Ġkput":4120,"Ġnongsynshar":4121,"Ġlawbei":4122,"Ġjingphohsniew":4123,"Ġophis":4124,"ĠJentil":4125,"Ġkyrkieh":4126,"-âĢĻ":4127,"53":4128,"Th":4129,"pli":4130,